Repository: theforeman/foreman_remote_execution
Catalog: locale/*/foreman_remote_execution.po
Languages: de, es, fr, ja, ka, pt_br

source: Immediate execution
de: Sofortige Ausführung
fr: Exécution immédiate
ja: 即時実行
ka: დაუყოვნებლივი შესრულება

source: Import
es: Importar
fr: Importation
ja: インポート
ka: შემოტანა
pt_br: Importar

source: Import a job template from ERB
de: Auftragsvorlage aus ERB importieren
es: Importar una plantilla de trabajo desde ERB
fr: Importe un modèle de job depuis ERB
ja: ERB からジョブテンプレートをインポート
ka: დავალების შაბლონის ERB-დან შემოტანა
pt_br: Importar um modelo de trabalho do ERB

source: In Progress
fr: En cours
ja: 処理中

source: In Progress:
fr: En cours :
ja: 処理中:

source: Include all inputs from the foreign template
de: Alle Eingaben aus Fremdvorlage einschließen
es: Incluir todas las entradas de la plantilla externa
fr: Inclut toutes les entrées du modèle étranger
ja: 外部テンプレートからのすべての入力を含める
ka: შეიცავს გარე შაბლონს ყველა შეყვანას
pt_br: Incluir todas as entradas do modelo externo

source: Indicates that the action should be cancelled if it cannot be started before this time.
de: Gibt an, dass die Aktion abgebrochen werden soll, wenn sie nicht vor diesem Zeitpunkt gestartet werden kann.
es: Indica que la acción se debe cancelar si no se puede iniciar antes de este momento.
fr: Indique si l'action doit être annulée si elle ne peut commencer à ce moment là.
ja: アクションはこの時刻よりも前に開始できない場合にキャンセルされることを示しています。
ka: მიუთითებს, რომ მოქმედება უნდა გაუქმდეს, თუ მისი დაწყება ამ დრომდე შეუძლებელია.
pt_br: Indica que a ação deve ser cancelada se não puder ser iniciada antes deste período.

source: Inherit from host parameter
es: Heredar del parámetro del anfitrión
fr: Hérité d'un paramètre d’hôte
ja: ホストパラメーターから継承
ka: მემკვიდრეობით ჰოსტის პარამეტრიდან

source: Input
de: Eingabe
es: Entrada
fr: Entrée
ja: 入力
ka: შეყვანა
pt_br: Entrada

source: Input set description
de: Beschreibung des Eingabe-Satzes
es: Descripción del conjunto de entrada
fr: Description du jeu de données en entrée
ja: 入力セットの説明
ka: შეყვანის ნაკრების აღწერა
pt_br: Descrição do conjunto de dados

source: Inputs to use
de: Zu verwendende Eingaben
es: Entradas que se deben utilizar
fr: Les entrées à utiliser
ja: 使用する入力
ka: გამოყენებული შეყვანები
pt_br: Entradas a serem usadas

source: Interface with the '%s' identifier was specified as a remote execution interface, however the interface was not found on the host. If the interface exists, it needs to be created in Foreman during the registration.
de: Schnittstelle mit dem Bezeichner '%s wurde als Remote-Ausführungsschnittstelle angegeben, die Schnittstelle wurde jedoch nicht auf dem Host gefunden. Falls die Schnittstelle vorhanden ist, muss diese bei der Registrierung in Foreman angelegt werden.
es: Se ha especificado una interfaz con el identificador '%s' como interfaz de ejecución remota, pero la interfaz no se ha encontrado en el host. Si la interfaz existe, es necesario crearla en Foreman durante el registro.
fr: L'interface avec l'identifiant '%s' a été spécifiée comme interface d'exécution à distance, mais l'interface n'a pas été trouvée sur l'hôte. Si l'interface existe, elle doit être créée dans Foreman lors de l'enregistrement.
ja: '%s' の識別子を持つインターフェースがリモート実行インターフェースとして指定されましたが、このインターフェースはホスト上で見つかりませんでした。インターフェースが存在する場合は、登録時に Foreman で作成する必要があります。
pt_br: A interface com o identificador '%s' foi especificada como uma interface de execução remota, porém a interface não foi encontrada no host. Se a interface existir, ela precisa ser criada no Foreman durante o registro.

source: Internal proxy selector can only be used if Katello is enabled
de: Der interne Proxy-Selektor kann nur verwendet werden, wenn Katello aktiviert ist
es: El selector de proxy interno sólo se puede utilizar si Katello está activado
fr: Le sélecteur de proxy interne ne peut être utilisé que si Katello est activé
ja: 内部プロキシーセレクターは、Katello が有効になっている場合にのみ使用できます
ka: თუ Katello ჩართულია, პროქსის შიდა ამრჩევი იქნება გამოყენებული
pt_br: O seletor de proxy interno só pode ser usado se o Katello estiver habilitado

source: Interval in seconds, if the job is not picked up by a client within this interval it will be cancelled.
fr: Intervalle en secondes; si le travail n'est pas récupéré par un client dans cet intervalle, il sera annulé.
ja: 間隔 (秒)。この間隔内にクライアントによりジョブが取得されなかった場合は、ジョブがキャンセルされます。
ka: დრო წამებში. თუ დავალება კლიენტის მიერ აყვანილი არ იქნება, ის გაუქმდება.

source: Interval in seconds, if the job is not picked up by a client within this interval it will be cancelled. Applies only to pull-mqtt based jobs
fr: Intervalle en secondes, si le travail n'est pas récupéré par un client dans cet intervalle, il sera annulé. S'applique uniquement aux tâches basées sur pull-mqtt
ja: 間隔 (秒)。この間隔内にクライアントによりジョブが取得されなかった場合、ジョブはキャンセルされます。pull-mqtt ベースのジョブにのみ適用されます

source: Invalid date
es: Fecha no válida
fr: Chemin invalide
ja: 無効な日付
ka: არასწორი თარიღი
pt_br: Data inválida

source: Invalid time format
es: Formato de hora no válido
fr: intervalle de temps invalide
ja: 無効な時刻の形式
ka: დროის არასწორი ფორმატი
pt_br: Formato de tempo inválido

source: Invocation type, one of %s
de: Jobtyp, einer von %s
es: Tipo de invocación, una de %s
fr: Type d'invocation, l'un des suivants %s
ja: 呼び出しタイプ、%s のいずれか
ka: ჩაწოდების ტიპი. ერთერთი %s-დან
pt_br: Tipo de invocação, um dos %s

source: Iteration limit
de: Wiederholungslimit
fr: Limite de l'itération
ja: 繰り返し制限
ka: იტერაციის ლიმიტი

source: Job
de: Auftrag
es: Tarea
fr: Tâche
ja: ジョブ
ka: დავალება
pt_br: Trabalho

source: Job Details
de: Auftragsdetails
es: Detalles de la tarea
fr: Détails Job
ja: ジョブの詳細
ka: დავალების დეტალები
pt_br: Detalhes do trabalho

source: Job Invocation
de: Auftragsaufruf
es: Invocación de trabajo
fr: Lancement de job
ja: ジョブ呼び出し
ka: დავალების ჩაწოდება
pt_br: Invocação de Trabalho

source: Job Invocation Report Template
es: Plantilla de informe de convocatoria de empleo
fr: Modèle de rapport d’invocation de job
ja: ジョブ呼び出しレポートテンプレート
ka: დავალების ჩაწოდების ანგარიშის შაბლონი
pt_br: Modelo de Relatório de Invocação de Emprego

source: Job Invocations
de: Auftragsaufrufe
es: Invocaciones de trabajo
fr: Invocation de tâches
ja: ジョブ呼び出し
ka: ამოცანის ჩაწოდებები
pt_br: Invocações de trabalho

source: Job Task
de: Auftragsaufgabe
es: Tarea del trabajo
fr: Tâche de job
ja: ジョブタスク
ka: დავალების ამოცანა
pt_br: Tarefa de trabalho

source: Job Templates
de: Auftragsvorlagen
es: Plantillas de trabajo
fr: Modèles de job
ja: ジョブテンプレート
ka: დავალების შაბლონები
pt_br: Modelos de Trabalho

source: Job cancelled by user
es: Trabajo cancelado por el usuario
ja: ジョブがユーザーによりキャンセルされました
ka: დავალება შეწყვეტილია მომხმარებლის მიერ
pt_br: Trabalho cancelado pelo usuário

source: Job category
de: Auftragskategorie
es: Categoría de trabajo
fr: Catégorie du job
ja: ジョブカテゴリー
ka: დავალების კატეგორია
pt_br: Categoria de trabalho

source: Job execution failed
de: Auftragsausführung fehlgeschlagen
es: Ocurrió un error en la ejecución del trabajo
fr: Échec d'exécution du job
ja: ジョブの実行に失敗しました
ka: დავალების შესრულების შეცდომა
pt_br: Falha ao executar o trabalho

source: Job finished with error
es: El trabajo finalizó con error.
ja: エラーでジョブが終了しました
ka: დავალება შეცდომით დასრულდა
pt_br: Trabalho concluído com erro

source: Job invocation
de: Auftragsaufruf
es: Invocación de trabajo
fr: Invocation de job
ja: ジョブ呼び出し
ka: დავალების ჩაწოდება
pt_br: Invocação de trabalho

source: Job invocations
de: Auftragsaufrufe
es: Invocaciones de trabajo
fr: Lancement de jobs
ja: ジョブ呼び出し
ka: დავალების ჩაწოდებები
pt_br: Invocações de trabalho

source: Job invocations detail
ja: ジョブ呼び出し詳細
ka: დავალების ჩაწოდებების დეტალი

source: Job result
es: Resultado del trabajo
fr: Résultat Job
ja: ジョブの結果
ka: დავალების შედეგი
pt_br: Resultado do trabalho

source: Job template
de: Auftragsvorlage
es: Plantilla de trabajo
fr: Modèle de job
ja: ジョブテンプレート
ka: დავალების შაბლონი
pt_br: Modelo de trabalho

source: Job template ID to be used for the feature
de: Zukünftig zu verwendende Kennung der Auftragsvorlage
es: ID de la plantilla de trabajo que se debe utilizar para la funcionalidad
fr: l'ID du modèle de job à utiliser pour cette capacité
ja: 機能に使用するジョブテンプレート ID
ka: ამ ფუნქციისთვის გამოყენებული დავალების შაბლონის ID
pt_br: ID do modelo de trabalho a ser usada para o recurso

source: Job template imported successfully.
de: Auftragsvorlage erfolgreich importiert
es: Se importó correctamente una plantilla de trabajo
fr: Import du modèle de job réussi.
ja: ジョブテンプレートが正常にインポートされました
ka: დავალების შაბლონის შემოტანა წარმატებულია.
pt_br: Modelo de trabalho importado com êxito.

source: Job templates
es: Plantillas de trabajo
ja: ジョブテンプレート
ka: დავალების შაბლონები
pt_br: Modelos de trabalho

source: Job with id '%{id}' was not found
fr: Job avec l'identifiant '%{id} ' n'a pas été trouvé
ja: ID が '%{id}' のジョブが見つかりませんでした

source: JobTemplate|Locked
de: Gesperrt
es: Plantilla de trabajo|Bloqueada
fr: Verrouillé
ja: ロック済み
ka: დავალებისშაბლონი|დაბლოკილი
pt_br: JobTemplate|Bloqueado

source: JobTemplate|Name
de: Auftragsvorlage|Name
es: Plantilla de trabajo|Nombre
fr: Nom
ja: 名前
ka: დავალებისშაბლონი|სახელი
pt_br: JobTemplate|Nome

source: JobTemplate|Snippet
de: Snippet
es: Plantilla de trabajo|Snippet
fr: Snippet
ja: スニペット
ka: დავალებისშაბლონი|ნაწყვეტი

source: Jobs
de: Aufträge
es: Trabajos
ja: ジョブ
ka: დავალებები
pt_br: Trabalhos

source: Key passhprase is only applicable for SSH provider. Other providers ignore this field. <br> Passphrase is stored encrypted in DB until the job finishes. For future or recurring executions, it is removed after the last execution.
de: Key passhprase gilt nur für SSH-Anbieter. Andere Anbieter ignorieren dieses Feld. <br> Die Passphrase wird verschlüsselt in der DB gespeichert, bis der Job abgeschlossen ist. Bei zukünftigen oder wiederkehrenden Ausführungen wird sie nach der letzten Ausführung entfernt.
es: La frase de contraseña de la clave solo se aplica para el proveedor de SSH. Otros proveedores ignoran este campo. <br> La frase de contraseña se guarda de forma cifrada en la base de datos hasta que finaliza el trabajo. Para ejecuciones futuras o recurrentes, se elimina tras la última ejecución.
fr: La phrase de passe de la clé est uniquement applicable au fournisseur SSH. D'autres fournisseurs ignorent ce champ. <br> La phrase de passe est stockée chiffrée dans la base de données jusqu'à la fin du job. Pour les exécutions futures ou récurrentes, elle est supprimée après la dernière exécution.
ja: 鍵パスフレーズは、SSH プロバイダーにのみ適用されます。他のプロバイダーは、このフィールドを無視します。<br>パスフレーズは、ジョブが完了するまで暗号化されて DB に保存されます。将来の実行または繰り返しの実行の場合、最後の実行後に削除されます。
pt_br: A senha da chave só é aplicável ao fornecedor SSH. Outros fornecedores ignoram esse campo. <br> A senha é armazenada criptografada no banco de dados até que o trabalho seja concluído. Para execuções futuras ou recorrentes, ela é removida após a última execução.

source: Key passphrase is only applicable for SSH provider. Other providers ignore this field. Passphrase is stored encrypted in DB until the job finishes. For future or recurring executions, it is removed after the last execution.
de: Schlüssel-Passwort ist nur anwendbar für den SSH-Anbieter. Andere Anbieter ignorieren dieses Feld. Das Schlüssel-Passwort wird verschlüsselt in der DB gespeichert bis der Auftrag abgeschlossen ist. Bei zukünftigen oder wiederkehrenden Ausführungen wird das Schlüssel-Passwort nach der letzten Ausführung entfernt.
es: La frase de contraseña sólo es aplicable al proveedor SSH. Otros proveedores ignoran este campo. La frase de contraseña se almacena cifrada en la base de datos hasta que finaliza el trabajo. Para ejecuciones futuras o recurrentes, se elimina después de la última ejecución.
fr: La phrase de passe de la clé est uniquement applicable au fournisseur SSH. D'autres fournisseurs ignorent ce champ. La phrase de passe est stockée chiffrée dans la base de données jusqu'à la fin du job. Pour les exécutions futures ou récurrentes, elle est supprimée après la dernière exécution.
ja: 鍵パスフレーズは、SSH プロバイダーにのみ適用されます。他のプロバイダーは、このフィールドを無視します。パスフレーズは、ジョブが完了するまで暗号化されて DB に保存されます。将来の実行または繰り返しの実行の場合、最後の実行後に削除されます。
pt_br: A senha da chave só é aplicável ao fornecedor SSH. Outros fornecedores ignoram esse campo. A senha é armazenada criptografada no banco de dados até que o trabalho seja concluído. Para execuções futuras ou recorrentes, ela é removida após a última execução.

source: Label
de: Kennung
es: Etiqueta
fr: Balise
ja: ラベル
ka: ჭდე
pt_br: Rótulo

source: Last execution cancelled
de: Letzte Ausführung abgebrochen
es: Se canceló la última ejecución
fr: La dernière exécution a été annulée
ja: 最後の実行がキャンセルされました
ka: ბოლო შესრულება გაუქმდა
pt_br: Última execução cancelada

source: Last execution failed
de: Letzte Ausführung fehlgeschlagen
es: Falló la última ejecución.
fr: La dernière exécution a échoué
ja: 失敗した最後の実行
ka: ბოლო შესრულება შეცდომით დასრულდა
pt_br: Falha na última execução

source: Last execution succeeded
de: Letzte Ausführung erfolgreich
es: La última ejecución se realizó correctamente.
fr: La dernière exécution a réussi
ja: 成功した最後の実行
ka: ბოლო წარმატებული შესრულება
pt_br: Última execução bem-sucedida

source: Last occurrence
de: Zuletzt vorgekommen
fr: Dernière occurrence
ja: 最後の実行
ka: წინა შედეგი

source: Latest Jobs
es: Últimos empleos
fr: Derniers jobs
ja: 最新のジョブ
ka: უკანასკნელი დავალებები
pt_br: Últimos empregos

source: Learn more about this in the documentation.
de: Mehr dazu in der Dokumentation.
es: Consulte la documentación para obtener más información.
fr: Approfondissez ce sujet dans la documentation.
ja: 詳細についてはドキュメントを参照してください。
ka: შეიტყვეთ მეტი ამის შესახებ დოკუმენტაციაში.
pt_br: Para saber mais sobre isto, acesse a documentação.

source: Legacy UI
de: Alte Benutzeroberfläche
fr: UI héritée
ja: レガシー UI
ka: მოძველებული UI

source: List available remote execution features for a host
fr: Répertorier les fonctionnalités d'exécution à distance disponibles pour un hôte
ja: ホストで利用可能なリモート実行機能の一覧表示

source: List foreign input sets
de: Fremdeingabe-Sätze auflisten
es: Listar conjuntos de entrada externos
fr: Afficher les jeux de données en entrée externes
ja: 外部入力セットを一覧表示
ka: შემოტანის უცხო სეტების სია
pt_br: Listar conjuntos de entradas externas

source: List hosts belonging to job invocation
fr: Lister les hôtes appartenant à l'invocation de tâche
ja: ジョブ呼び出しに属するホストをリスト表示する

source: List job invocations
de: Auftragsaufrufe auflisten
es: Listar invocaciones de trabajo
fr: Affiche les jobs lancés
ja: ジョブ呼び出しを一覧表示
ka: დავალების ჩაწოდების სია
pt_br: Listar invocações de trabalho

source: List job templates
de: Auftragsvorlagen auflisten
es: Listar plantillas de trabajo
fr: Afficher les modèles de job
ja: ジョブテンプレートを一覧表示
ka: დავალების შაბლონების სია
pt_br: Listar modelos de trabalho

source: List job templates per location
de: Auftragsvorlagen pro Standort auflisten
es: Listar plantillas de trabajo por ubicación
fr: Afficher les modèles de job par emplacement
ja: ロケーションごとのジョブテンプレートを一覧表示
ka: მდებარეობის დავალების შაბლონების სია
pt_br: Listar modelos de trabalho por localização

source: List job templates per organization
de: Auftragsvorlagen pro Organisation auflisten
es: Listar plantillas de trabajo por organización
fr: Afficher les modèles de job par organisation
ja: 組織ごとのジョブテンプレートを一覧表示
ka: ორგანიზაციის დავალების შაბლონების სია
pt_br: Listar modelos de trabalho por organização

source: List of proxy IDs to be used for remote execution
de: Liste der Proxy-IDs die für Remote-Ausführung benutzt werden können.
es: Lista de ID de proxy que se utilizarán para la ejecución remota
fr: Liste des ID de proxy à utiliser pour l'exécution à distance
ja: リモート実行に使用されるプロキシー ID の一覧
ka: დაშორებული გაშვებისთვის გამოსაყენებელი პროქსის ID-ების სია
pt_br: Lista de identificações proxy a serem usadas para execução remota

source: List remote execution features
de: Entfernte Ausführungsfunktionen auflisten
es: Listar funcionalidades de ejecución remota
fr: Affiche les capacités d'exécution distantes
ja: リモート実行機能の一覧表示
ka: დაშორებული გაშვების ინტერფეისის ფუნქციები
pt_br: Listar recursos de execução remota

source: List template invocations belonging to job invocation
de: Vorlagenaufrufe, die zum Auftragsaufruf gehören, auflisten
es: Enumerar las invocaciones de la plantilla que pertenecen a la invocación del trabajo
fr: Lister les invocations de modèles appartenant à l'appel du job
ja: ジョブ呼び出しに属するテンプレート呼び出しの一覧表示
pt_br: Listar invocações de template pertencentes à invocação da tarefa

source: Location
de: Standort
es: Ubicación
fr: Emplacement
ja: ロケーション
ka: მდებარეობა
pt_br: Local

source: Manual selection
de: Manuelle Auswahl
es: Selección manual
fr: Sélection manuelle
ja: 手動選択
ka: ხელით არჩევა
pt_br: Seleção manual

source: Minute can only be a number between 0-59
fr: La minute doit être un nombre compris entre 0 et 59
ja: 分は 0-59 の間の数字のみ指定できます。
ka: წუთი უნდა იყოს რიცხვი შუალედში 0-59

source: Missing the required permissions: ${missingPermissions.join( ', ' )}
fr: Il manque les autorisations requises : ${missingPermissions.join( ', ' )}
ja: 必須パーミッションがありません: ${missingPermissions.join( ', ' )}

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
ja: 毎月
ka: თვეში ერთხელ
pt_br: Mensal

source: Must select a bookmark or enter a search query
de: Es muss ein Lesezeichen oder eine Suchanfrage ausgewählt werden
es: Se debe seleccionar un marcador o ingresar una consulta de búsqueda.
fr: Vous devez choisir un marque page ou saisir une recherche
ja: ブックマークを選択するか、検索クエリーを入力する必要があります
ka: აირჩიეთ სანიშნე ან შეიყვანეთ საძებნი სტრიქონი
pt_br: É preciso selecionar uma marcação ou inserir uma consulta de pesquisa

source: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
pt_br: Nome

source: Never
de: Niemals
es: Nunca
fr: Jamais
ja: なし
ka: არასდროს
pt_br: Nunca

source: New Job Template
de: Neue Auftragsvorlage
es: Nueva plantilla de trabajo
fr: Nouveau modèle de job
ja: 新規ジョブテンプレート
ka: დავალების ახალი შაბლონი
pt_br: Novo Modelo de Trabalho

source: New UI
de: Neue Benutzeroberfläche
fr: Nouvel UI
ja: 新規 UI
ka: ახალი UI

source: Next
de: Weiter
fr: Suivant
ja: 次へ
ka: შემდეგი
pt_br: Próximo

source: Next occurrence
de: Nächstes Vorkommen
fr: Prochaine occurrence
ja: 次の実行
ka: შემდეგი შედეგი

source: No (override)
de: Nein (Überschreiben)
es: No (anulación)
fr: Non (remplacement)
ja: No (上書き)
ka: არა (გადაფარვა)

source: No Results
de: Keine Ergebnisse
fr: Aucun résultat
ja: 結果なし
ka: შედეგების გარეშე

source: No Target Hosts
es: No hay hosts de destino
fr: Aucun Hôte cible
ja: ターゲットホストがありません
ka: სამიზნე ჰოსტების გარეშე
pt_br: Sem anfitriões alvo

source: No hosts found
fr: Aucun hôte trouvé.
ja: ホストが見つかりません。

source: No hosts found.
de: Keine Hosts gefunden
es: No se encontraron hosts.
fr: Aucun hôte trouvé.
ja: ホストが見つかりません。
ka: ჰოსტები ნაპოვნი არაა.
pt_br: Nenhum host localizado.

source: No jobs available
es: No hay empleos disponibles
fr: Aucun job disponible
ja: 利用可能なジョブがありません
ka: დავალებების გარეშე
pt_br: Não há empregos disponíveis

source: No output for the selected filters
fr: Aucune sortie pour les filtres sélectionnés
ja: 選択したフィルターの出力はありません

source: No results found
de: Keine Ergebnisse gefunden
es: No se han encontrado resultados
fr: Aucun résultat
ja: 結果は見つかりませんでした
ka: შედეგების გარეშე
pt_br: Nenhum resultado encontrado

source: No template mapped to feature %{feature_name}
de: Der Funktion %{feature_name} wurde keine Vorlage zugewiesen
es: No hay ninguna plantilla mapeada a la funcionalidad %{feature_name}.
fr: Aucun modèle n'est en relation avec la fonction %{feature_name}
ja: 機能 %{feature_name} にマッピングされたテンプレートがありません
pt_br: Nenhum template mapeado para o recurso %%{feature_name}

source: No user input
fr: Aucune saisie utilisateur
ja: ユーザー入力なし

source: Not all required inputs have values. Missing inputs: %s
de: Nicht alle erforderlichen Eingaben haben Werte. Fehlende Eingaben: %s
es: No todas las entradas requeridas tienen valores. Entradas que faltan: %s
fr: Les entrées n'ont pas toutes des valeurs associées. Les entrées demandant de l'attention : %s
ja: 入力が必須のすべての項目に値があるとは限りません。足りない入力: %s
pt_br: Nem todas as entradas necessárias possuem valores. Entradas ausentes: %s

source: Not available
de: Nicht verfügbar
fr: Non disponible
ja: 利用できません
ka: ხელმიუწვდომელია
pt_br: Não disponível

source: Not yet
fr: Pas encore
ja: 実行前
ka: ჯერ არა

source: Now
fr: Maintenant
ja: 今すぐ
ka: ახლა

source: On
de: Am
es: Activar
fr: Activé
ja: 次の時刻に開始
ka: ჩართული
pt_br: Ligado

source: Only one of feature or job_template_id can be specified
es: Sólo se puede especificar uno de feature o job_template_id
fr: Seule une fonctionnalité ou un job_template_id ne peuvent être spécifiés
ja: 機能または job_template_id の 1 つのみを指定できます
pt_br: Apenas um dos recursos ou job_template_id pode ser especificado

source: Open all in new tabs
ja: すべてを新しいタブで開く

source: Open all invocations in new tabs
ja: すべての呼び出しを新しいタブで開く

source: Open in new tab
fr: Ouvrir dans un nouvel onglet
ja: 新規タブで開く

source: Opening job invocation form
fr: Ouverture du formulaire de lancement du job
ja: ジョブ呼び出しフォームを開く
ka: დავალების ჩაწოდების ფორმის გახსნა

source: Organization
de: Organisation
es: Organización
fr: Organisation
ja: 組織
ka: ორგანიზაცია
pt_br: Organização

source: Override the description format from the template for this invocation only
de: Beschreibungsformat der Vorlage nur für diesen Aufruf außer Kraft setzen
es: Sustituir el formato de descripción de la plantilla solo para esta invocación
fr: Remplacer le format de description du modèle pour ce lancement uniquement
ja: この呼び出しに対してのみテンプレートから説明形式を上書き
pt_br: Substituir o formato de descrição do template somente para esta invocação

source: Override the global time to pickup interval for this invocation only
fr: Remplacer l'intervalle global entre les appropriations de tâches pour cette invocation uniquement.
ja: グローバル時間をこの呼び出しだけの取得間隔に上書きする

source: Override the timeout interval from the template for this invocation only
de: Überschreibe das Timeout-Intervall des Templates / Musters nur für diese Invokation / diesen Aufruf
es: Anular el intervalo del tiempo de expiración desde la plantilla solo para esta invocación
fr: Remplacer l'intervalle d'expiration du modèle pour ce lancement uniquement
ja: この呼び出しに対してのみテンプレートからタイムアウト間隔を上書き
pt_br: Substituir o intervalo de tempo limite do limite apenas para esta invocação

source: Overview
de: Überblick
es: Sinopsis
fr: Vue d'ensemble
ja: 概要
ka: მიმოხილვა
pt_br: Visão Geral

source: Overwrite
de: Überschreiben
es: Sobrescribir
fr: Remplacer
ja: 上書き
ka: თავზე გადაწერა
pt_br: Substituir

source: Overwrite template if it already exists
de: Vorlage überschreiben, falls bereits vorhanden
es: Sobrescribir plantilla si ya existe
fr: Remplace le modèle si il existe déjà
ja: テンプレートがすでに存在する場合は上書きします
ka: გადააწერე შაბლონი, თუ ის უკვე არსებობს
pt_br: Sobrescrever modelo, caso ele já exista

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ka: პაროლი
pt_br: Senha

source: Password is stored encrypted in DB until the job finishes. For future or recurring executions, it is removed after the last execution.
de: Das Passwort wird verschlüsselt in der DB gespeichert, bis der Auftrag abgeschlossen ist. Bei zukünftigen oder wiederkehrenden Ausführungen wird sie nach der letzten Ausführung entfernt.
es: La contraseña se guarda de forma cifrada en la base de datos hasta que finaliza el trabajo. Para ejecuciones futuras o recurrentes, se elimina tras la última ejecución.
fr: Le mot de passe est stocké sous une forme chiffrée dans la base de données jusqu'à la fin du job. Pour les exécutions futures ou récurrentes, il est supprimé après la dernière exécution.
ja: パスワードは、ジョブが完了するまで暗号化されて DB に保存されます。将来の実行または繰り返しの実行の場合、最後の実行後に削除されます。
pt_br: A senha é armazenada criptografada no banco de dados até que o trabalho seja concluído. Para execuções futuras ou recorrentes, ela é removida após a última execução.

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
ja: 保留
ka: დარჩენილი
pt_br: Pendente
