Repository: theforeman/foreman_remote_execution
Catalog: locale/*/foreman_remote_execution.po
Languages: de, es, fr, ja, ka, pt_br

source: ${d.title} ${d.count} hosts
fr: ${d.title} ${d.count} hôtes
ja: ${d.title} ${d.count} ホスト

source: %s ago
de: vor %s
es: Hace %s
fr: Il y a %s
ja: %s 前
ka: %s-ის წინ
pt_br: %s atrás

source: %s job has been invoked
es: %s se ha invocado el trabajo
fr: %s job a été invoqué
ja: %s 件のジョブが呼び出されました
ka: გაშვებულია %s დავალება
pt_br: %s trabalho foi invocado

source: %s more
fr: %s de plus
ja: さらに %s
ka: კიდევ %s

source: %{description} on %{host}
de: %{description} auf %{host}
es: %{description} en %{host}
fr: %{description} sur %{host}
ja: %{host} の %{description}
ka: %{description} %{host}-ზე
pt_br: sim

source: 'Starts at' date must be in the future
fr: La date « Commence à » doit être dans le futur
ja: '開始日' は未来の日付でなければなりません

source: 'Starts before' date must be after 'Starts at' date
fr: La date "Démarrage avant" doit être postérieure à la date "Démarrage à".
ja: 「開始期限」の日付は、「開始時刻」の日付よりも後でなければなりません

source: 'Starts before' date must be in the future
fr: La date « Commence avant » doit être dans le futur
ja: '開始期限' は未来の日付である必要があります

source: ...and %s more
es: ...y %s más
fr: ...et %s de plus
ja: ...さらに %s
ka: ... და კიდევ %s
pt_br: ...e %s mais

source: ...and %{count} more
fr: ...et %{count} de plus
ja: ...さらに %{count}
ka: ... და კიდევ %{count}

source: A comma separated list of input names to be excluded from the foreign template.
de: Kommagetrennte Liste von Eingabenamen, die aus der Fremdvorlage auszuschließen ist
es: Una lista de nombres de entrada separados por comas que se debe excluir de la plantilla externa.
fr: Une liste des noms d'entrée du modèle externe à exclure, séparées par des virgules.
ja: 外部テンプレートから除外する入力名のコンマ区切り一覧。
pt_br: Uma lista separada por vírgula dos nomes de entradas a serem executados do template externo.

source: A comma separated list of input names to be included from the foreign template.
de: Kommagetrennte Liste von Eingabenamen, die in die Fremdvorlage einzubeziehen ist
es: Una lista de nombres de entrada separados por comas que se incluirá desde la plantilla externa.
fr: Une liste des entrées du modèle externe à inclure, séparées par des virgules.
ja: 外部テンプレートから含める入力名のコンマ区切り一覧。
ka: მძიმით გამოყოფილი შეყვანილი სახელების სია, რომელიც გარე პროფილიდან გნებავთ, ჩასვათ.
pt_br: Uma lista separada por vírgula dos nomes de entrada a serem incluídos a partir do modelo externo.

source: A job '%{job_name}' has %{status} at %{time}
es: Un trabajo '%{job_name}' tiene %{status} en %{time}
fr: Un job '%{job_name}' a %{status} à %{time}
ja: %{time} 時点での、ジョブ '%{job_name}' のステータスは %{status} です。
ka: დავალების '%{job_name}' სტატუსი %{status} დრო %{time}
pt_br: Um emprego '%{job_name}' tem %{status} em %{time}

source: A job '%{subject}' has failed
es: Un trabajo '%{subject}' ha fallado
fr: Un job '%{subject}' a échoué
ja: ジョブ '%{subject}' が失敗しました
ka: ამოცანის შეცდომა: '%{subject}'
pt_br: Um trabalho '%{subject}' falhou

source: A job '%{subject}' has finished successfully
de: Ein Auftrag '%{subject}' wurde erfolgreich beendet
es: El trabajo '%{subject}' ha finalizado correctamente
fr: Un job '%{subject}' s'est terminé avec succès
ja: ジョブ '%{subject}' が正常に完了しました。
ka: ამოცანა წარმატებით დასრულდა '%{subject}'
pt_br: Um trabalho '%{subject}' foi concluído com êxito

source: A notification when a job finishes
es: Una notificación cuando finaliza un trabajo
fr: Une notification quand un job se termine
ja: ジョブの完了時の通知
ka: დავალების დასრულების შეტყობინება
pt_br: Uma notificação quando um trabalho termina

source: A plugin bringing remote execution to the Foreman, completing the config management functionality with remote management functionality.
de: Ein Plugin, das Foreman entfernte Ausführung bietet und die Konfig-Verwaltungsfunktion mit einer entfernten Verwaltungsfunktion ergänzt.
es: Un complemento que ofrece ejecución remota a Foreman y completa la funcionalidad de administración de la configuración con la funcionalidad de administración remota.
fr: Un greffon qui apporte l'exécution distante à Foreman, complétant la fonction de gestion de configuration avec la fonction d'exécution distante.
ja: リモート実行を Foreman で実現するプラグイン。設定管理機能にリモート管理機能を補完します。
pt_br: Um plugin trazendo execução remota ao Foreman, completando a funcionalidade de gerenciamento de configuração com a funcionalidade de gerenciamento remoto.

source: A special label for tracking a recurring job. There can be only one active job with a given purpose at a time.
es: Una etiqueta especial para el seguimiento de un trabajo recurrente. Sólo puede haber un trabajo activo con un propósito determinado a la vez.
fr: Une balise spéciale pour le suivi d'un travail récurrent. Il ne peut y avoir qu'un seul job actif avec un objectif donné.
ja: 繰り返しジョブを追跡するための特別なラベル。特定の目的で一度にアクティブにできるジョブは 1 つだけです。
ka: სპეციალური ჭდე განმეორებადი დავალების ტრკინგისთვის. მოცემული დანიშნულებით შეიძლება მხოლოდ ერთი აქტიური დავალება არსებობდეს.
pt_br: Uma etiqueta especial para rastrear um trabalho recorrente. Só pode haver um trabalho ativo com um determinado objetivo de cada vez.

source: A task for this host has not been started
fr: Une tâche pour cet hôte n'a pas été démarrée
ja: このホストのタスクは開始されていません

source: A user to be used for SSH.
de: Ein Benutzername für die Verwendung mit SSH.
fr: Utilisateur pour SSH.
ja: SSH に使用するユーザー。
ka: SSH-ის მომხმარებელი.

source: A user to be used for executing the script. If it differs from the SSH user, su or sudo is used to switch the accounts.
de: Ein Benutzer, der für die Ausführung des Skripts verwendet werden soll. Wenn dieser sich vom SSH-Benutzer unterscheidet, kann mittels su oder sudo der Account gewechselt werden.
es: Un usuario que se debe utilizar para ejecutar el script. Si es distinto del usuario SSH, se utiliza su o sudo para cambiar las cuentas.
fr: L'utilisateur choisi pour l'exécution du script. Si l'utilisateur est différent de celui utilisé pour SSH, su ou sudo sera mis en œuvre pour changer d'utilisateur.
ja: スクリプトを実行するために使用するユーザー。ユーザーが SSH ユーザーと異なる場合は、su または sudo を使用してアカウントを切り替えます。
ka: სკრიპტის გაშვებისას გამოყენებული მომხმარებელი. თუ ის SSH მომხმარებლისგან განსხვავდება, გადასართველად su ან sudo იქნება გამოყენებული.
pt_br: Usuário a ser usado para a execução de script. Se ele for diferente do usuário SSH, su ou sudo pode ser utilizado para a troca de contas.

source: Abort
fr: Abandonner
ja: 中断

source: Abort Job
de: Auftrag abbrechen
es: Abortar trabajo
fr: Abandonner le job
ja: ジョブの中断
ka: დავალების გაუქმება
pt_br: Sobre o trabalho

source: Abort task
fr: Abandonner la tâche
ja: タスクの中断

source: Access denied
fr: Accès refusé
ja: アクセスは拒否されました
ka: წვდომა აკრძალულია
pt_br: Acesso negado

source: Action
ja: アクション

source: Actions
de: Aktionen
es: Acciones
ja: アクション
ka: ქმედებები
pt_br: Ações

source: Active Filters:
de: Aktive Filter:
fr: Filtres actifs :
ja: アクティブなフィルター:
ka: აქტიური ფილტრები:
pt_br: Filtros ativos:

source: Add Foreign Input Set
de: Fremdeingabe-Satz hinzufügen
es: Agregar conjunto de entrada externo
fr: Ajout d'un jeu de données en entrée externes
ja: 外部入力セットを追加
ka: შემოტანის უცხო სეტის დამატება
pt_br: Adicionar Conjunto de Entradas Externas

source: Advanced fields
de: Erweiterte Felder
es: Campos avanzados
fr: Champs avancés
ja: 詳細フィールド
ka: დამატებითი ველები
pt_br: Campos avançados

source: After
fr: Après
ja: 次の時刻よりも後に開始
ka: შემდეგ

source: After %s occurences
fr: Après %s occurrences
ja: %s のオカレンス後
ka: %s მოხდენის შემდეგ

source: All fields are required.
de: Alle Felder sind erforderlich.
es: Todos los campos son obligatorios.
fr: Tous les champs sont obligatoires.
ja: すべてのフィールドは必須です。
ka: საჭიროა ყველა ველის შევსება.
pt_br: Todos os campos são obrigatórios.

source: All statuses
fr: Tous les statuts
ja: すべてのステータス

source: Alphabetical
de: Alphabetisch
es: Alfabético
fr: Alphabétique
ja: アルファベット順
ka: ანბანით დალაგებული
pt_br: Alfabético

source: An error occurred while fetching the template invocation details.
fr: Une erreur s'est produite lors de la récupération des détails d'invocation du modèle.
ja: テンプレート呼び出しの詳細を取得中にエラーが発生しました。

source: Another interface is already set as execution. Are you sure you want to use this one instead?
de: Es ist bereits eine andere Schnittstelle für die Ausführung bestimmt. Sind Sie sicher, dass Sie stattdessen diese Schnittstelle verwenden möchten?
es: Ya hay otra interfaz establecida como ejecución. ¿Está seguro de que desea utilizar esta en cambio?
fr: Une autre interface est déjà définie pour l'exécution distante. Êtes-vous sûrs de vouloir utiliser celle-ci à la place ?
ja: 別のインターフェースがすでに実行として設定されています。代わりにこのインターフェースを使用しもよろしいでしょうか?
ka: ზოგიერთი სხვა ინტერფეისი უკვე დაყენებულია როგორც გასაშვები. დარწმუნებული ხართ, რომ გსურთ ამის ნაცვლად გამოიყენოთ?
pt_br: Uma outra interface já está definida para execução. Tem certeza que deseja usar esta?

source: Any Location
de: Jeder Standort
es: Cualquier Lugar
fr: Tout emplacement
ja: 任意のロケーション
ka: ნებისმიერი მდებარეობა
pt_br: Qualquer localização

source: Any Organization
de: Jede Organisation
es: Cualquier organización
fr: Toute Organisation
ja: 任意の組織
ka: ნებისმიერი ორგანიზაცია
pt_br: Qualquer organização

source: Any location
de: Beliebiger Standort
fr: Tout emplacement
ja: 任意のロケーション
ka: ნებისმიერი მდებარეობა

source: Any organization
de: Beliebige Organisation
fr: Toute organisation
ja: 任意の組織
ka: ნებისმიერი ორგანიზაცია

source: Apply to
es: Solicitar
fr: Appliquer à
ja: 適用対象
ka: გადატარება
pt_br: Aplicar para

source: Are you sure you want to open all invocations in new tabs?
ja: すべての呼び出しを新しいタブで開きますか?

source: At
de: Um
es: En
fr: À
ja: 場所
ka: დრო
pt_br: No(a)

source: At minute
es: En el minuto
fr: À la minute
ja: 分
ka: წუთი
pt_br: Em minuto

source: Awaiting start
fr: En attente du démarrage
ja: 開始待ち

source: Back
de: Zurück
fr: Précédent
ja: 戻る
ka: უკან
pt_br: Retornar

source: Back to Job
de: Zurück zum Auftrag
es: Volver al trabajo
fr: Retour aux job
ja: ジョブに戻る
ka: დავალებაზე გადასვლა
pt_br: Voltar ao Trabalho

source: Bookmark
de: Lesezeichen
es: Marcador
fr: Signet
ja: ブックマーク
ka: სანიშნი
pt_br: Marcador

source: Can't find Job Invocation for an id %s
es: No se puede encontrar la Invocación de Empleo para un id %s
fr: Impossible de trouver l’invocation de job ayant pour id %s
ja: ID %s のジョブ呼び出しが見つかりません
ka: დავალების ჩაწოდება ID-ით %s ნაპოვნი არაა
pt_br: Não consigo encontrar um emprego para uma identificação %s

source: Cancel
fr: Annuler
ja: 取り消し
ka: გაუქმება
pt_br: Cancelar

source: Cancel Job
de: Auftrag abbrechen
es: Cancelar tarea
fr: Annuler la tâche
ja: ジョブのキャンセル
ka: ამოცანის გაუქმება
pt_br: Cancelar trabalho

source: Cancel Task
fr: Annuler la tâche
ja: タスクの取り消し

source: Cancel job invocation
es: Cancelar invocación de trabajo
ja: ジョブ呼び出しをキャンセル
ka: დავალების ჩაწოდების გაუქმება
pt_br: Cancelar invocação de trabalho

source: Cancel recurring
fr: Annuler la logique récurrente
ja: 繰り返しのキャンセル

source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
ja: キャンセル済み
ka: შეწყვეტილია
pt_br: Cancelada

source: Cancelled:
fr: Annulé:
ja: キャンセル:

source: Cannot resolve hosts without a bookmark or search query
de: Hosts können nicht ohne Lesezeichen oder Suchanfrage aufgelöst werden
es: No se pueden determinar los hosts sin un marcador o una consulta de búsqueda.
fr: Impossible de résoudre les hôtes sans un marque page ou une recherche
ja: ブックマークまたは検索クエリーなしでホストを解決できません
ka: ჰოსტების ამოხსნა შეუძლებელია სანიშნის ან საძებნი სტრიქონის გარეშე
pt_br: Não é possível resolver os hosts sem uma marcação ou consulta de pesquisa

source: Cannot resolve hosts without a user
de: Hosts können nicht ohne Benutzer aufgelöst werden
es: No se pueden determinar los hosts sin un usuario.
fr: Impossible de résoudre les hôtes sans un utilisateur
ja: ユーザーなしでホストを解決できません
ka: მომხმარებლის გარეშე ჰოსტებს ვერ ამოვხსნი
pt_br: Não é possível resolver os hosts sem um usuário

source: Cannot specify both bookmark_id and search_query
de: bookmark_id und search_query konnte nicht angegeben werden
es: No se pueden especificar bookmark_id y search_query.
fr: Impossible de spécifier simultanément bookmark_id et search_query
ja: bookmark_id と search_query の両方を指定できません
pt_br: Não é possível especificar tanto bookmark_id quanto search_query

source: Categories list failed with:
es: La lista de categorías falló con:
fr: La liste de catégories a échoué avec :
ja: カテゴリー一覧が以下により失敗:
ka: კატეგორიების სიის შეცდომა:
pt_br: A lista de categorias falhou:

source: Category and template
de: Kategorie und Vorlage
fr: Catégorie et modèle
ja: カテゴリーとテンプレート
ka: კატეგორია და შაბლონი

source: Choose a job template that is pre-selected in job invocation form
de: Wählen Sie eine Jobvorlage, die im Jobaufrufformular vorausgewählt ist
es: Elija una plantilla de tarea que esté preseleccionada en el formulario de invocación de tarea
fr: Choisissez un modèle qui soit présélectionné dans le formulaire de requête du job
ja: ジョブ呼び出しフォームで事前に選択されているジョブテンプレートを選択してください
pt_br: Escolha um template de trabalho pré-selecionado no formulário de invocação de trabalho

source: Circular dependency detected in foreign input set '%{template}' -> '%{target_template}'. Templates stack: %{templates_stack}
de: Zirkuläre Abhängigkeit im Fremdeingabe-Satz gefunden '%{template}' -> '%{target_template}'. Vorlagen-Stack: %{templates_stack}
es: Dependencia circular detectada en el conjunto de entrada externo '%{template}' -> '%{target_template}'. Pila de plantillas: %{templates_stack}
fr: Dépendance circulaire détectée dans l'ensemble d'entrées externes '%{template}' -> '%{target_template}'. Pile de modèles : %{templates_stack}
ja: 外部入力セット '%{template}' -> '%{target_template}' で循環依存が検出されました。テンプレートスタック: %{templates_stack}
pt_br: Dependência circular detectada em conjunto de entradas externas '%{template}' -> '%%{target_template}'. Pilha de templates: %%{templates_stack}

source: Cleanup working directories
de: Arbeitsverzeichnisse bereinigen
es: Directorios de limpieza en ejecución
fr: Nettoyage des répertoires de travail
ja: 作業ディレクトリーのクリーンアップ
ka: სამუშაო საქაღალდეების გაწმენდა
pt_br: Limpeza dos diretórios de trabalho

source: Clear all filters
fr: Effacer tous les filtres
ja: 全フィルターの消去
ka: ყველა ფილტრის გასუფთავება

source: Clear input
fr: Effacer l'entrée
ja: 入力のクリア
ka: შეტანის გასუფთავება

source: Clone a provision template
de: Bereitstellungsvorlage klonen
es: Clonar una plantilla de aprovisionamiento
fr: Cloner un modèle de job
ja: プロビジョンテンプレートのクローン
ka: შაბლონის კლონირების შაბლონის კლონირება
pt_br: Clonar um modelo de provisão

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
ka: დახურვა
pt_br: Fechar

source: Command
de: Befehl
fr: Commande
ja: コマンド

source: Concurrency level
de: Parallelitätsebene
es: Nivel de concurrencia
fr: Niveau de parallélisme
ja: 同時実行レベル
ka: კონკურენტობის დონე
pt_br: Nível de simultaneidade

source: Concurrency level limited to
de: Gleichzeitigkeitsstufe begrenzt auf
es: Nivel de concurrencia limitado a
fr: Niveau de concurrence limité à
ja: 同時実行レベルの制限:
ka: ერთდროულობის დონის ლიმიტია
pt_br: Nível de simultaneidade limitado a

source: Connect by IP
de: Verbindung über IP
es: Conectar por IP
fr: Connexion via IP
ja: IP で接続
ka: IP-ით მიერთება
pt_br: Conectar por IP

source: Control concurrency level and distribution over time
de: Parallelitätsebene und zeitliche Verteilung steuern
es: Controlar el nivel de concurrencia y la distribución en el tiempo
fr: Contrôle le niveau de parallélisme et la distribution dans le temps
ja: 同時実行レベルと分散を制御
ka: ერთდროულობის დონისა და დროში განაწილების მართვა
pt_br: Controlar nível de simultaneidade e distribuição ao longo do tempo

source: Copy to clipboard
fr: Copier dans le presse-papiers
ja: クリップボードにコピー
ka: ბუფერში კოპირება

source: Could not abort the job %s: ${response}
fr: Impossible d'annuler le job %s :${response}
ja: ジョブ %s を中止できませんでした: ${response}

source: Could not cancel recurring logic %s: ${response}
fr: Impossible d'annuler la logique récurrente%s :${response}
ja: 再帰論理 %s をキャンセルできませんでした: ${response}

source: Could not cancel the job %s: ${response}
fr: Impossible d'annuler le job %s :${response}
ja: ジョブ %s をキャンセルできませんでした: ${response}

source: Could not disable recurring logic %s: ${response}
fr: Impossible de désactiver la logique récurrente%s :${response}
ja: 再帰論理 %s を無効にできませんでした: ${response}

source: Could not display data for job invocation.
de: Daten für Jobaufruf konnten nicht angezeigt werden.
es: No se han podido mostrar los datos para la invocación del trabajo.
fr: Impossible d'afficher les données pour le lancement du job.
ja: ジョブ呼び出しのデータを表示できませんでした。
ka: ნაჩვენები იქნება თუ არა ამოცანის ჩაწოდების მონაცემები.
pt_br: Não foi possível exibir dados para a invocação de empregos.

source: Could not enable recurring logic %s: ${response}
fr: Impossible d’activer la logique récurrente%s :${response}
ja: 再帰論理 %s を有効にできませんでした: ${response}

source: Could not find any suitable interface for execution
de: Konnte keine passende Schnitstelle zum ausführen finden.
es: No se pudo hallar una interfaz adecuada para la ejecución
fr: Impossible de trouver une interface qui convient pour l'exécution
ja: 実行に適したインターフェースを見つけることができませんでした
pt_br: Não foi possível encontrar uma interface adequada para execução

source: Could not render the preview because no host matches the search query.
de: Vorschau konnte nicht gerendert werden, da kein Host, der Suchanfrage entspricht
es: No se pudo mostrar la vista previa porque no hay ningún host que coincida con la consulta de búsqueda.
fr: Impossible d'afficher l'aperçu car aucun hôte ne correspond à la recherche.
ja: 検索クエリーに一致するホストがないため、プレビューをレンダリングできませんでした。
pt_br: Não foi possível renderizar a visualização porque nenhum host corresponde à consulta de pesquisa.

source: Could not rerun job %{id} because its template could not be found
de: Auftrag %{id} konnte nicht erneut aufgerufen werden, da die Vorlage nicht gefunden wurde.
es: No se pudo volver a ejecutar el trabajo %{id} porque no se pudo encontrar su plantilla
fr: Impossible de relancer le job %{id} parce que son modèle n'a pas pu être trouvé
ja: テンプレートが見つからないのでジョブ %{id} を返すことができませんでした
pt_br: Não foi possível executar a tarefa %{id} novamente porque seu modelo não foi encontrado

source: Could not use any proxy for the %{provider} job. Consider configuring %{global_proxy}, %{fallback_proxy} in settings
es: No se ha podido utilizar ningún proxy para el trabajo %{provider}. Considere configurar %{global_proxy}, %{fallback_proxy} en ajustes.
fr: N’a pas pu utiliser de proxy pour le job %{provider}. Considérer configurer %{global_proxy}, %{fallback_proxy}dans les paramètres de configuration
ja: %{provider} ジョブにプロキシーを使用できませんでした。設定で %{global_proxy} または %{fallback_proxy} を指定することを検討してください
pt_br: Não foi possível utilizar nenhum representante para o trabalho %{provider}. Considere configurar o %{global_proxy}, %{fallback_proxy} em configurações

source: Could not use any template used in the job invocation
de: Es konnte keine Vorlage aus dem Auftragsaufruf verwendet werden
es: No se pudo utilizar ninguna plantilla utilizada en la invocación de trabajo.
fr: Impossible d'utiliser un modèle qui est utilisé pour un lancement de job
ja: ジョブ呼び出しで使用されるテンプレートを使用できませんでした
ka: დავალების ჩაწოდებაში შაბლონები ვერ გამოვიყენე
pt_br: Não foi possível usar nenhum modelo utilizado na invocação de trabalho

source: Create
de: Erstellen
es: Crear
fr: Créer
ja: 作成
ka: შექმნა
pt_br: Criar

source: Create Report
es: Crear informe
fr: Créer un rapport
ja: レポートを作成
ka: ანგარიშის შექმნა
pt_br: Criar relatório

source: Create a foreign input set
de: Fremdeingabe-Satz erstellen
es: Crear un conjunto de entrada externo
fr: Créer un jeu de données en entrée externe
ja: 外部入力セットを作成
ka: გარედან შეყვანის სეტის შექმნა
pt_br: Criar um conjunto de entradas externas

source: Create a job invocation
de: Neuen Auftragsaufruf erstellen
es: Crear una invocación de trabajo
fr: Créer un lancement de job
ja: ジョブ呼び出しを作成
ka: დავალების ჩაწოდების შექმნა
pt_br: Criar uma invocação de trabalho

source: Create a job template
de: Auftragsvorlage erstellen
es: Crear una plantilla de trabajo
fr: Créer un modèle de job
ja: ジョブテンプレートの作成
ka: დავალების შაბლონის შექმნა
pt_br: Criar um modelo de trabalho

source: Create a recurring job
de: Wiederkehrenden Auftrag erstellen
es: Crear un trabajo recurrente
fr: Créer un job récurrent
ja: 繰り返されるジョブを作成
ka: განეორებადი ლოგიკის დავალების შექმნა
pt_br: Criar um trabalho recorrente

source: Create job
fr: Créer un job
ja: ジョブの作成

source: Create report
fr: Créer un rapport
ja: レポートの作成

source: Create report for this job
es: Crear informe para este trabajo
fr: Aucun rapport pour ce job
ja: このジョブのレポートを作成
ka: ამ დავალების ანგარიშის შექმნა
pt_br: Criar relatório para este trabalho

source: Cron line
de: Cron-Zeile
es: Línea Cron
fr: Ligne Cron
ja: cron 行
ka: Cron-ის სტრიქონი

source: Cron line (extended)
fr: Ligne Cron (étendue)
ja: Cron 行 (拡張)
ka: Cron-ის სტრიქონი (გაფართოებული)

source: Cron line format '1 2 3 4 5', where:
fr: Format de ligne Cron '1 2 3 4 5', où :
ja: Cron 行の形式は '1 2 3 4 5' です。各部分の説明:
ka: Cron-ის ხაზის ფორმატია '1 2 3 4 5', სადაც:

source: Cronline
ja: cron 行
ka: Cron-ის ხაზი

source: Current iteration
de: Aktuelle Wiederholung
fr: Itération actuelle
ja: 現在の繰り返し
ka: მიმდინარე იტერაცია

source: Current location %s is different from job's location %s. This job may run on different hosts than before.
fr: L'emplacement actuel %s est différent de l'emplacement du job %s. Ce job peut être exécuté sur des hôtes différents.
ja: 現在の場所 %s は、ジョブの場所 %s とは異なります。このジョブは、以前とは異なるホストで実行できます。

source: Current location %{loc_c} is different from job's location %{loc_j}.
de: Der aktuelle Standort %{loc_c} unterscheidet sich vom Standort des Jobs %{loc_j}.
es: La ubicación actual %{loc_c} es diferente de la ubicación de la tarea %{loc_j}.
fr: L’emplacement actuel %{loc_c} est différent de l’emplacement du job %{loc_j}.
ja: 現在のロケーション %{loc_c} はジョブのロケーション %{loc_j} とは異なります。
ka: მიმდინარე მდებარეობა %{loc_c} დავალების მდებარეობისგან განსხვავდება %{loc_j}.
pt_br: O local atual %%{loc_c} é diferente do local do trabalho %%{loc_j}.

source: Current organization %s is different from job's organization %s. This job may run on different hosts than before.
fr: L'organisation actuelle %s est différente de l'organisation du job %s. Ce job peut être exécuté sur des hôtes différents.
ja: 現在の組織 %s は、ジョブの組織 %s とは異なります。このジョブは、以前とは異なるホストで実行できます。

source: Current organization %{org_c} is different from job's organization %{org_j}.
de: Die aktuelle Organisation %{org_c} unterscheidet sich von der Organisation des Jobs %{org_j}.
es: La organización actual %{org_c} es diferente de la organización de la tarea %{org_j}.
fr: L'organisation actuelle %{org_c} est différente de l'organisation du job %{org_j}.
ja: 現在の組織 %{org_c} は、ジョブの組織 %{org_j} とは異なります。
pt_br: A organização atual %%{org_c} é diferente da organização do trabalho %%{org_j}.

source: Daily
de: Täglich
es: Diariamente
fr: Quotidien
ja: 毎日
ka: დღიურად
pt_br: Diário

source: Date must be in the future
fr: La date doit être dans le futur
ja: 日付は未来の日付でなければなりません

source: Days
de: Tage
es: Días
fr: Jours
ja: 日
ka: დღე
pt_br: Dias

source: Days of week
de: Wochentage
es: Días de la semana
fr: Jours de la semaine
ja: 曜日
ka: კვირის დღე
pt_br: Dias da semana

source: Default SSH key passphrase
de: Standard SSH-Key Kennwort
es: Frase de contraseña de clave SSH predeterminada
fr: Phrase de passe de clé par défaut
ja: デフォルトの SSH 鍵パスフレーズ
ka: SSH გასაღების ნაგულისხმები პაროლი
pt_br: Senha da chave SSH padrão

source: Default SSH password
de: Standard SSH Passwort
es: Contraseña predeterminada de SSH
fr: Mot de passe SSH par
ja: デフォルトの SSH パスワード
ka: ნაგულისხმები SSH პაროლი
pt_br: Senha SSH padrão
