Repository: theforeman/foreman_remote_execution
Catalog: locale/*/foreman_remote_execution.po
Languages: de, es, fr, ja, ka, pt_br

source: Perform a single Puppet run
de: Führe einen einzelnen Puppet-Lauf aus
es: Realizar una sola ejecución de Puppet
fr: Effectuer une exécution Puppet unique
ja: Puppet を 1 回実行
ka: Puppet-ის ერთხელ გაშვება
pt_br: Realizar uma única execução de Puppet

source: Perform no more executions after this time
de: Danach nicht mehr ausführen
es: No ejecutar más después de esta cantidad de veces
fr: Ne pas lancer d'autres exécutions après cette date
ja: この回数以上は実行されません
ka: ამ დროის შემდეგ გაშვებები აღარ მოხდება
pt_br: Não desempenhar execuções depois deste período

source: Permission Denied
fr: Permission non accordée
ja: パーミッションが拒否されました
ka: წვდომა აკრძალულია

source: Please enter a search query
fr: Veuillez saisir une requête de recherche
ja: 検索クエリーを入力してください
ka: შეიყვანეთ საძებნი სტრიქონი

source: Please go back to \"Schedule\" - \"Future execution\" or \"Recurring execution\" step to fix the error
fr: Veuillez revenir à l'étape « Planification » - « Exécution future » ou « Exécution récurrente » pour corriger l'erreur
ja: エラーを修正するには、スケジュール - 後で実行または定期的な実行の手順に戻ってください。

source: Please go back to \"Schedule\" - \"Future execution\" step to fix the error
fr: Veuillez retourner à l'étape \"Programme"\ - \"Exécution future"\ pour corriger l'erreur.
ja: 「スケジュール」- 「後で実行」の手順に戻り、エラーを修正してください

source: Please make sure that the Smart Proxy is configured correctly for the Pull provider.
fr: Veuillez vous assurer que le Smart Proxy est correctement configuré pour le fournisseur Pull.
ja: プルプロバイダーに対して Smart Proxy が正しく設定されていることを確認してください。

source: Please refine your search.
es: Afine su búsqueda.
fr: Veuillez raffiner votre recherche.
ja: 検索条件を見直してください。
ka: შეიყვანეთ ძებნის უკეთესი პირობა.
pt_br: Por favor, refine sua busca.

source: Please request the required permissions listed below from a Foreman administrator:
fr: Merci de demander une des permissions requises listées ci-dessous à un administrateur de Foreman :
ja: 以下に一覧表示されている必須パーミッションを Foreman 管理者に要求してください:

source: Please select at least one host
fr: Veuillez sélectionner au moins un hôte
ja: ホストを 1 つ以上選択してください
ka: აირჩიეთ ერთი ჰოსტი მაინც

source: Please select at least one host collection
fr: Veuillez sélectionner au moins une collection d'hôte
ja: ホストコレクションを少なくとも 1 つ選択してください。
ka: აირჩიეთ ერთი ჰოსტის კოლექცია მაინც

source: Please select at least one host group
fr: Veuillez sélectionner au moins un groupe d'hôtes
ja: 少なくとも 1 つのホストグループを選択してください
ka: აირჩიეთ ერთი ჰოსტების ჯგუფი მაინც

source: Popups are blocked by your browser. Please allow popups for this site to open all invocations in new tabs.
fr: Les pop-ups sont bloqués par votre navigateur. Veuillez autoriser les pop-ups pour que ce site ouvre toutes les invocations dans de nouveaux onglets.
ja: ブラウザーでポップアップがブロックされています。このサイトのすべての呼び出しを新しいタブで開くには、ポップアップを許可してください。

source: Port to use for SSH communication. Default port 22. You may override per host by setting a parameter called remote_execution_ssh_port.
de: Port für die Verwendung von SSH Kommunikation. Standardport 22. Sie können diese Einstellung pro Host mit dem Parameter remote_execution_ssh_port überschreiben.
es: Puerto para usar para la comunicación SSH. Puerto predeterminado: 22. Puede sustituir por host al establecer un parámetro llamado remote_execution_ssh_port.
fr: Port à utiliser pour la communication SSH. Le port par défaut est 22. Vous pouvez le remplacer selon les hôtes en définissant un paramètre appelé remote_execution_ssh_port.
ja: SSH 通信に使用するポート。デフォルトのポートは 22 です。remote_execution_ssh_port という名前のパラメーターを設定することにより、ホストごとに上書きできます。
pt_br: Porta a ser usada para comunicação SSH. Porta padrão 22. Você pode substituir por host configurando um parâmetro chamado remote_execution_ssh_port.

source: Prefer IPv6 over IPv4
es: Preferir IPv6 a IPv4
fr: Favoriser IPv6 par rapport à IPv4
ja: IPv4 よりも IPv6 を優先する
ka: IPv6-ის უპირატესობა
pt_br: Prefere IPv6 sobre IPv4

source: Preview
de: Vorschau
es: Previsualizar
fr: Prévisualisation
ja: プレビュー
ka: მინიატურა
pt_br: Visualização

source: Preview Hosts
es: Vista previa de los anfitriones
fr: Prévisualisation des hôtes
ja: ホストのプレビュー
ka: ჰოსტების გადახედვა
pt_br: Pré-visualização dos anfitriões

source: Preview Template
fr: Modèles de prévisualisation
ja: テンプレートのプレビュー

source: Preview job description
es: Vista previa de la descripción del puesto
fr: Prévisualisation de la description du job
ja: ジョブ説明をプレビュー
ka: დავალების აღწერის გადახედვა
pt_br: Prever descrição do trabalho

source: Preview templates
de: Vorlagen-Vorschau betrachten
es: Vista previa de las plantillas
fr: Modèles de prévisualisation
ja: テンプレートのプレビュー
ka: შაბლონების გადახედვა
pt_br: Modelos de visualização

source: Private key passphrase
de: Privat-Key Kennwort
es: Frase de contraseña de clave privada
fr: Phrase de passe de la clé privée
ja: 秘密鍵のパスフレーズ
ka: პირადი გასაღების პაროლი
pt_br: Senha da chave privada

source: Problem with previewing the template: %{error}. Note that you must save template input changes before you try to preview it.
de: Problem bei Vorlagen-Vorschau: %{error}. Beachten Sie, dass Sie die Änderungen an der Vorlageneingabe speichern müssen, bevor eine Vorschau angezeigt werden kann.
es: Ha ocurrido un problema al hacer una vista previa de la plantilla: %{error}. Tenga en cuenta que debe guardar los cambios de la entrada de la plantilla antes de intentar obtener una vista previa.
fr: Problème de prévisualisation du modèle : %{error}. Remarquez que vous devez avoir sauvé les changements du modèle d'entrée avant de pouvoir le prévisualiser.
ja: テンプレートのプレビューでの問題: %{error}。プレビューを表示する前に、テンプレート入力の変更を保存する必要があることに注意してください。
pt_br: Problemas com a visualização do modelo: %{error}. Observe que você deve salvar as alterações das entradas do modelo antes de tentar visualizá-las.

source: Proceed Anyway
fr: Continuer malgré tout
ja: このまま続行

source: Provider type
de: Providertyp
es: Tipo de proveedor
fr: Type de fournisseur
ja: プロバイダータイプ
ka: მომწოდებლის წიპი
pt_br: Tipo de provedor

source: Providers and templates
de: Anbieter und Vorlagen
es: Proveedores y plantillas
fr: Modèles et fournisseurs
ja: プロバイダーおよびテンプレート
ka: მომწოდებლები და შაბლონები
pt_br: Provedores e modelos

source: Proxies
de: Proxys
es: Proxis
ja: プロキシー
ka: პროქსები

source: Purpose
es: Propósito
fr: Objectif
ja: 目的
ka: მიზანი
pt_br: Objetivo

source: Query type
es: Tipo de consulta
fr: Type de requête
ja: クエリータイプ
ka: მოთხოვნის ტიპი
pt_br: Tipo de consulta

source: REX job has failed - %s
es: El trabajo REX ha fallado - %s
fr: Job REX a échoué - %s
ja: REX ジョブが失敗しました: %s
ka: REX დავალების შეცდომა - %s
pt_br: O trabalho da REX falhou - %s

source: REX job has finished - %s
es: El trabajo REX ha terminado - %s
fr: Job REX est terminé - %s
ja: REX ジョブが終了しました: %s
ka: REX დავალება დასრულდა - %s
pt_br: O trabalho do REX terminou - %s

source: REX job has succeeded - %s
es: El trabajo REX ha tenido éxito - %s
fr: Job REX a réussi - %s
ja: REX ジョブが成功しました: %s
ka: REX დავალება წარმატებულია - %s
pt_br: O trabalho da REX foi bem sucedido... %s

source: REX pull mode
ja: REX プルモード
ka: REX pull რეჟიმი

source: Randomized
de: Zufällig
es: Aleatorio
fr: Randomisé
ja: 順不同
ka: შემთხვევით
pt_br: Aleatório

source: Recent jobs
es: Trabajos recientes
fr: Jobs récents
ja: 最近のジョブ
ka: ახლახანს გაშვებული დავალებები
pt_br: Trabalhos recentes

source: Recurrence
es: Recurrencia
fr: Récurrence
ja: 繰り返し
ka: გამეორებადობა
pt_br: Recorrência

source: Recurring execution
de: Wiederkehrende Ausführung
fr: Exécution périodique
ja: 繰り返し実行
ka: განმეორებად შესრულება

source: Recurring logic
de: Wiederholungslogik
es: Lógica recurrente
fr: Logique récurrente
ja: 再帰論理
ka: განეორებადი ლოგიკა
pt_br: Lógica recorrente

source: Recurring logic %s cancelled successfully.
fr: Logique récurrente%s activée avec succès.
ja: 再帰論理 %s が正常にキャンセルされました。

source: Recurring logic %s disabled successfully.
fr: Logique récurrente%s désactivé avec succès.
ja: 再帰論理 %s が正常に無効になりました。

source: Recurring logic %s enabled successfully.
fr: Logique récurrente%s activée avec succès.
ja: 再帰論理 %s が正常に有効になりました。

source: Recursive rendering of templates detected
de: Rekursives Rendern von Vorlagen festgestellt
es: Se detectó una reproducción recursiva de plantillas.
fr: Détection de récursion dans le rendu des modèles
ja: 検出されたテンプレートの再帰的なレンダリング
pt_br: Renderização recursiva de modelos detectada

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Réactualiser
ja: 更新
ka: განახლება
pt_br: Atualizar

source: Remote Execution
de: Entfernte Ausführung
es: Ejecución remota
fr: Exécution distante
ja: リモート実行
ka: დაშორებული გაშვება
pt_br: Execução Remota

source: Remote Execution Features
de: Entfernte Ausführungsfunktionen
es: Funcionalidades de ejecución remota
fr: Capacités d'exécution distantes
ja: リモート実行機能
ka: დაშორებული გაშვების ფუნქციები
pt_br: Recursos de Execução Remota

source: Remote Execution Interface
de: Remote-Ausführungsschnittstelle
es: Interfaz de ejecución remota
fr: Capacités d'exécution distantes
ja: リモート実行インターフェース
ka: დაშორებული გაშვების ინტერფეისი
pt_br: Interface de execução remota

source: Remote action:
de: Entfernte Aktion
es: Acción remota:
fr: Action distante :
ja: リモートアクション:
ka: დაშორებული ქმედება:
pt_br: Ação remota:

source: Remote execution
de: Entfernte Ausführung
es: Ejecución remota
fr: Exécution distante
ja: リモート実行
ka: დაშორებული გაშვება
pt_br: Execução remota

source: Remote execution feature label that should be triggered, job template assigned to this feature will be used
de: Label der Remote-Ausführungsfunktion, die ausgelöst werden soll, die dieser Funktion zugewiesene Jobvorlage wird verwendet
es: La etiqueta para la funcionalidad de ejecución remota que se debería desencadenar; se utilizará la plantilla de trabajo asignada a esta funcionalidad
fr: Balise de fonctionnalité d'exécution à distance qui doit être déclenchée, le modèle de job affecté à cette fonctionnalité sera utilisé
ja: トリガーされるリモート実行機能ラベル。この機能に割り当てられたジョブテンプレートが使用されます
pt_br: O rótulo do recurso de execução remota que deve ser acionado. O template de trabalho atribuído a esse recurso será usado.

source: Remote execution job
es: Trabajo de ejecución remota
fr: Job à exécution distante
ja: リモート実行ジョブ
ka: დაშორებული გაშვების დავალება
pt_br: Trabalho de execução remota

source: Repeat a maximum of N times
de: Maximal n-mal wiederholen
es: Repetir un máximo de N veces
fr: Répéter un maximum de N fois
ja: 最大 N 回繰り返す
ka: მაქსიმუმ N-ჯერ გამეორება
pt_br: Repetir no máximo N vezes

source: Repeat amount can only be a positive number
es: El importe de la repetición sólo puede ser un número positivo
fr: Le montant répété ne peut correspondre qu’à un nombre positif
ja: 繰り返しの値は正の数でなければなりません
ka: გამეორების რაოდენობა მხოლოდ დადებით რიცხვი შეიძლება იყოს
pt_br: A quantia repetida só pode ser um número positivo

source: Repeat until
de: Wiederholen bis
fr: Répéter jusqu'à
ja: 繰り返し
ka: გამეორება, სანამ

source: Repeats
de: Wiederholungen
es: Se repite
fr: Répétitions
ja: 繰り返し
ka: გამეორება
pt_br: Repetições

source: Rerun
de: Erneut ausführen
es: Volver a ejecutar
fr: Relancer
ja: 再実行
ka: თავიდან გაშვება
pt_br: Executar novamente

source: Rerun all
fr: Tout réexécuter
ja: すべて再実行

source: Rerun failed
de: Erneutes Ausführen fehlgeschlagen
es: Error al volver a ejecutar
fr: Échec du relancement
ja: 再実行に失敗しました
ka: თავიდან გაშვების შეცდომა
pt_br: Falha em nova execução

source: Rerun job on failed hosts
de: Erneut ausführen auf fehlgeschlagenen Hosts
es: Volver a ejecutar el trabajo en hosts con error
fr: Relancer le job sur les hôtes où il a échoué
ja: 失敗したホストでのジョブの再実行
ka: წარუმატებელ ჰოსტებზე დავალების თავიდან გაშვება
pt_br: Executar novamente nos hosts com falha

source: Rerun on %s
de: Erneut ausführen auf %s
es: Volver a ejecutar en %s
fr: Relancement le %s
ja: %s での再実行
ka: %s-ზე თავიდან გაშვება
pt_br: Repetição %s

source: Rerun on failed hosts
de: Erneut ausführen auf fehlgeschlagenen Hosts
es: Volver a ejecutar en hosts con error
fr: Relancer sur les hôtes où le job a échoué
ja: 失敗したホストでの再実行
ka: ავარიულ ჰოსტებზე თავიდან გაშვება
pt_br: Executar novamente em hosts com falha

source: Rerun on succeeded hosts
fr: Réexécution sur les hôtes ayant réussi
ja: 成功したホストで再実行

source: Rerun succeeded
fr: La réexécution a réussi
ja: 再実行に成功しました

source: Rerun successful
fr: Réexécution réussie
ja: 正常に再実行されました

source: Rerun the job
de: Auftrag erneut ausführen
es: Volver a ejecutar el trabajo
fr: Relancer le job
ja: ジョブを再実行
ka: დავალების თავიდან გაშვება
pt_br: Executar novamente o trabalho

source: Reset to default
de: Rücksetzen auf Standardeinstellungen
es: Restablecer valores predeterminados
fr: Réinitialiser
ja: デフォルトにリセット
ka: ნაგულისხმებ მნიშვნელობაზე დაბრუნება
pt_br: Reconfigurar como padrão

source: Resolves to
de: Wird aufgelöst zu
es: Se resuelve en
fr: Résout en
ja: 解決:
ka: ამოიხსნება
pt_br: Resolve para

source: Results
de: Ergebnisse
es: Resultados
fr: Résultats
ja: 結果
ka: შედეგები
pt_br: Resultados

source: Review details
de: Bewertungsdetails
es: Detalles de la revisión
fr: Détails de la revue
ja: 詳細を確認
ka: დეტალების გადახედვა
pt_br: Detalhes da revisão

source: Run
de: Ausführen
es: Ejecutar
fr: Exécuter
ja: 実行
ka: გაშვება
pt_br: Executar

source: Run Job
de: Auftrag ausführen
es: Ejecutar trabajo
fr: Lancer le job
ja: ジョブを実行
ka: დავალების გაშვება
pt_br: Executar Trabalho

source: Run Puppet Once
de: Puppet einmal ausführen
es: Ejecutar Puppet una vez
fr: Lancer Puppet
ja: Puppet を 1 回実行
ka: Puppet-ის ერთხელ გაშვება
pt_br: Executar Puppet

source: Run Script
fr: Exécuter Script
ja: スクリプトの実行
ka: სკრიპტის გაშვება

source: Run a script
fr: Exécuter un script
ja: スクリプトの実行
ka: სკრიპტის გაშვება

source: Run at most N tasks at a time
de: Höchstens n Aufgaben gleichzeitig ausführen
es: Ejecutar un máximo de N tareas por vez
fr: Lance un maximum de N tâches simultanément
ja: 一度に最大 N タスクを実行
ka: ერთდროულად მაქსიმუმ N დავალების გაშვება
pt_br: Executar no máximo N tarefas de cada vez

source: Run at most N tasks at a time. If this is set and proxy batch triggering is enabled, then tasks are triggered on the smart proxy in batches of size 1.
de: Führen Sie höchstens N Aufgaben gleichzeitig aus. Wenn dies gesetzt und die Proxy-Batch-Triggerung aktiviert ist, werden Aufgaben auf dem Smart Proxy in Batches der Größe 1 ausgelöst.
es: Ejecutar como mucho N tareas a la vez. Si esto está configurado y se habilita la activación por lotes del proxy, entonces las tareas se activarán en el proxy inteligente en lotes de tamaño 1.
fr: Effectuer au maximum N tâches à la fois. Si ce paramètre est défini et que le déclenchement par lot du proxy est activé, les tâches sont alors déclenchées sur le proxy smart par lots de taille 1.
ja: 1 回に最大 N 個のタスクを実行します。この値が設定されていて、プロキシーバッチのトリガーが有効な場合には、タスクはサイズ 1 の単位で一括して、Smart Proxy でトリガーされます。
pt_br: Executar no máximo N tarefas de cada vez. Se essa opção estiver definida, e o acionamento em lote de proxy estiver desabilitado, então, as tarefas serão acionadas no proxy inteligente em lotes de tamanho 1.

source: Run job
de: Job ausführen
es: Ejecutar trabajo
fr: Lancer le job
ja: ジョブを実行
ka: დავალების გაშვება
pt_br: Executar Trabalho

source: Run on selected hosts
de: Auf ausgewählten Hosts ausführen
fr: Exécuter sur des hôtes sélectionnés
ja: 選択したホストで実行
ka: გაშვება მონიშნულ ჰოსტებზე

source: Running
de: Läuft
es: Ejecutando
fr: Exécution en cours
ja: 実行中
ka: მიმდინარეობს შესრულება
pt_br: Executando

source: SSH Port
es: Puerto SSH
fr: Port SSH
ja: SSH ポート
ka: SSH პორტი
pt_br: Porta SSH

source: SSH User
de: SSH Benutzer
es: Usuario de SSH
fr: Utilisateur SSH
ja: SSH ユーザー
ka: SSH-ის მომხმარებლის სახელი
pt_br: Usuário SSH

source: SSH provider specific options
de: Besondere Optionen des SSH-Anbieters
es: Opciones específicas del proveedor SSH
fr: Options spécifiques au fournisseur SSH
ja: SSH プロバイダー固有オプション
ka: SSH-ის მომწოდებლის სპეციფიკური პარამეტრები
pt_br: Opções específicas do provedor SSH

source: SSH user
de: SSH-Benutzer
fr: Utilisateur SSH
ja: SSH ユーザー
ka: SSH-ის მომხმარებლის სახელი

source: SSH user:
fr: Utilisateur SSH :
ja: SSH ユーザー:
ka: SSH-ის მომხმარებლი:

source: Schedule
de: Plan
es: Programa
fr: Programmer
ja: スケジュール
ka: განრიგი
pt_br: Agendamento

source: Schedule Remote Job
de: Geplante Remote-Aufträge
es: Programar trabajo remoto
fr: Programmer un job à distance
ja: リモートジョブのスケジュール
ka: დაშორებული დავალების დაგეგმვა
pt_br: Agendar trabalho remoto

source: Schedule a job
es: Programar un trabajo
fr: Planifier un job
ja: ジョブのスケジュール
ka: დავალების დაგეგმვა
pt_br: Programar um trabalho

source: Schedule the job for a future time
de: Auftrag zu einem zukünftigen Zeitpunkt starten lassen
es: Programar el trabajo para el futuro
fr: Planifier le job à une date ultérieure
ja: 将来のジョブをスケジュール
ka: დავალების მომავალში გაშვების დაგეგმვა
pt_br: Agendar o trabalho para depois

source: Schedule the job to start at a later time
de: Auftrag zu einer späteren Zeit starten lassen
es: Programar el trabajo para que comience más tarde
fr: Planifier le démarrage du job à une date ultérieure
ja: 後で開始するジョブをスケジュール
ka: დავალების მოგვიანებით გაშვების დაგეგმვა
pt_br: Agendar o trabalho para começar mais tarde

source: Schedule type
es: Tipo de horario
fr: Type de programmation
ja: スケジュールタイプ
ka: განრიგის ტიპი
pt_br: Tipo de horário

source: Scheduled
de: Geplant
es: Programado
fr: Programmé
ja: スケジュール済み
ka: დაგეგმილია
pt_br: Agendado

source: Scheduled at:
fr: Prévu à :
ja: スケジュール時刻:

source: Scheduled to start at
de: Geplanter Start um
es: Programado para comenzar a las
fr: Programmé pour démarrer à
ja: 開始スケジュール:
ka: დაგეგმილი გაშვების დრო
pt_br: Agendado para iniciar em

source: Scheduled to start before
de: Geplanter Start vor
es: Programado para iniciar antes
fr: Programmé pour démarrer avant
ja: 次の時刻よりも前に開始するようにスケジュール
ka: გაეშვება მითითებულ დრომდე
pt_br: Agendado para iniciar antes

source: Scheduled: ${totalHosts} hosts
fr: Prévu: ${totalHosts} hôtes
ja: スケジュール済み: ${totalHosts} ホスト

source: Script
de: Skript
es: Guión
ja: スクリプト
ka: სკრიპტი
pt_br: Roteiro

source: Scroll to bottom
de: Zum Ende scrollen
es: Desplazarse hasta el final
fr: Faire défiler en bas de page
ja: 最下部へスクロール
ka: ბოლომდე ჩამოქაჩვა
pt_br: Rolar até a parte inferior

source: Scroll to top
de: Zum Anfang scrollen
es: Desplazarse hasta la parte superior
fr: Faire défiler en haut de page
ja: 最上部へスクロール
ka: ბოლომდე აქაჩვა
pt_br: Rolar até a parte superior

source: Search Query
de: Suchanfrage
es: Consulta de búsqueda
fr: Requête de recherche
ja: 検索クエリー
ka: საძებნი სტრიქონი
pt_br: Consulta de pesquisa

source: Search for remote execution proxy outside of the proxies assigned to the host. The search will be limited to the host's organization and location.
de: Suchen Sie nach einem Remote-Ausführungsproxy außerhalb der dem Host zugewiesenen Proxys. Die Suche wird auf die Organisation und den Standort des Hosts beschränkt.
es: Busque un proxy de ejecución remota fuera de los proxies asignados al host. La búsqueda se limitará a la organización y ubicación del host.
fr: La recherche pour un proxy d'exécution en dehors des proxies assignés à l'hôte. La recherche sera cantonnée à l'organisation ou à l'emplacement de l'hôte.
ja: ホストに割り当てられたプロキシー以外のリモート実行プロキシーを検索します。検索はホストの組織とロケーションに限定されます。
pt_br: Pesquise por proxies de execução remota fora dos proxies atribuídos ao host. A pesquisa ficará limitada à organização ou localização do host.

source: Search query
de: Suchanfrage
es: Consulta de búsqueda
fr: Requête de recherche
ja: 検索クエリー
ka: საძებნი სტრიქონი
pt_br: Consulta de pesquisa

source: Search the host for any proxy with Remote Execution, useful when the host has no subnet or the subnet does not have an execution proxy
de: Den Host nach einem Proxy mit entfernter Ausführung durchsuchen. Dies ist nützlich, wenn der Host kein Subnetz hat oder das Subnetz keinen Proxy für die Ausführung hat.
es: Busque en el host algún proxy con Ejecución remota, útil cuando el host no tiene subred o cuando la subred no tiene un proxy de ejecución.
fr: Recherche d'un proxy avec exécution distante sur l'hôte, utile quand l'hôte n'a pas de sous-réseau ou que le sous-réseau n'a pas de proxy avec exécution distante
ja: リモート実行があるプロキシーをホストで検索します。ホストにサブネットがない場合、またはサブネットに実行プロキシーがない場合に役に立ちます
pt_br: Pesquise o host por quaisquer proxies com execução remota, útil quando o host não possui subrede ou a subrede não tem um proxy de execução

source: See more details at %s
es: Más información en %s
fr: Plus de détails ici %s
ja: 詳細は %s を確認してください
ka: მეტი დეტალები იხილეთ %s
pt_br: Veja mais detalhes em %s

source: See the last task details
de: Ansicht der letzten Aufgabendetails
es: Visualizar los detalles de la última tarea
fr: Voir les détails de la dernière tâche
ja: 最後のタスク詳細を確認
ka: ბოლო ამოცანის დეტალების ნახვა
pt_br: Visualizar os detalhes mais recentes da tarefa

source: See the task details
de: Ansicht der Aufgabendetails
es: Ver los detalles de la tarea
fr: Voir les détails de la tâche
ja: タスク詳細を確認
ka: ამოცანის დეტალების ნახვა
pt_br: Visualizar os detalhes da tarefa

source: Select a report template used for generating a report for a particular remote execution job
es: Seleccione una plantilla de informe utilizada para generar un informe para un determinado trabajo de ejecución remota
fr: Sélectionnez un modèle de rapport utilisé pour générer un rapport pour un job d'exécution à distance particulier
ja: 特定のリモート実行ジョブのレポート生成に使用されるレポートテンプレートを選択します
pt_br: Selecione um modelo de relatório utilizado para gerar um relatório para um determinado trabalho de execução remota

source: Select an ERB file to upload in order to import a job template. The template must contain metadata in the first ERB comment.
de: ERB-Datei zum Hochladen auswählen, um Auftragsvorlage zu importieren. Die Vorlage muss Metadaten im ersten ERB Kommentar enthalten.
es: Seleccione un archivo ERB a cargar con el fin de importar una plantilla de trabajo. La plantilla debe contener metadatos en el primer comentario ERB.
fr: Choisir un fichier ERB à transmettre pour l'import du modèle du job. Le modèle doit contenir les metadata dans le premier commentaire ERB.
ja: ジョブテンプレートをインポートするためにアップロードする ERB ファイルを選択します。テンプレートの最初の ERB コメントにはメタデータが含まれている必要があります。
pt_br: Selecione um arquivo ERB para ser carregado para importar um modelo de trabalho. O modelo deve conter os metadados no primeiro comentário do ERB.

source: Select as many remote execution proxies as applicable for this subnet. When multiple proxies with the same provider are added, actions will be load balanced among them.
de: Wählen Sie so viele Proxys für entfernte Ausführung aus, wie es für dieses Subnetz zutreffend ist. Wenn mehrere Proxys mit demselben Provider hinzugefügt werden, dann wird die Auslastung unter diesen ausgeglichen.
es: Seleccione tantos proxy de ejecución remota como se puedan aplicar a esta subred. Cuando se añaden múltiples proxy con el mismo proveedor, las acciones se cargarán de manera equilibrada entre ellos.
fr: Choisir tous les proxies d'exécution distante applicables pour ce sous-réseau. Quand plusieurs proxies avec un même fournisseur sont ajoutés, les actions seront réparties sur chacun d'entre eux.
ja: このサブネットに適用可能なすべてのリモート実行プロキシーを選択します。同じプロバイダーを使用するプロキシーが複数追加された場合は、プロキシー間で負荷が分散されます。
pt_br: Selecione o máximo possível de proxies de execução remota aplicável a esta subrede. Quando os diversos proxies com o mesmo provedor forem adicionados, as ações obterão balanceamento de carga entre elas.

source: Select the type of execution
de: Wähle die Art der Ausführung
fr: Sélectionner le type d'exécution
ja: 実行の種類の選択
ka: აირჩიეთ შესრულების ტიპი
