Repository: theforeman/foreman_remote_execution
Catalog: locale/*/foreman_remote_execution.po
Languages: de, es, fr, ja, ka, pt_br

source: Set 'host_registration_remote_execution_pull' parameter for the host. If it is set to true, pull provider client will be deployed on the host
fr: Définit le paramètre 'host_registration_remote_execution_pull' pour l'hôte. S'il est défini à true, le client fournisseur d’extraction (pull) sera déployé sur l'hôte.
ja: このホストの 'host_registration_remote_execution_pull' パラメーターを設定します。True に設定されている場合には、ぷるプロバイダーのクライアントはホストにデプロイされます。

source: Set SSH key passphrase
de: SSH-Schlüssel-Passwort setzen
es: Establecer frase de contraseña de clave SSH
fr: Définir Phrase de passe de clé SSH
ja: SSH 鍵パスフレーズを設定
ka: SSH გასაღების პაროლის დაყენება
pt_br: Definir frase chave SSH

source: Set SSH password
de: SSH-Passwort setzen
es: Establecer contraseña SSH
fr: Définir Mot de passe SSH
ja: SSH パスワードの設定
ka: SSH პაროლის დაყენება
pt_br: Definir senha SSH

source: Set SSH user
de: SSH-Benutzer setzen
fr: Définir Utilisateur SSH
ja: SSH ユーザーの設定
ka: დააყენეთ SSH-ის მომხმარებელი

source: Set password for effective user (using sudo-like mechanisms)
es: Establecer la contraseña para el usuario efectivo (utilizando mecanismos similares a sudo)
fr: Définir le mot de passe pour l'utilisateur effectif (en utilisant des mécanismes similaires à ceux de Sudo)
ja: 実行ユーザーのパスワードを設定 (sudo と同様のメカニズムを使用)
pt_br: Definir senha para usuário efetivo (usando mecanismos do tipo sudo-like)

source: Setup remote execution pull mode. If set to `Yes`, pull provider client will be deployed on the registered host. The inherited value is based on the `host_registration_remote_execution_pull` parameter. It can be inherited e.g. from host group, operating system, organization. When overridden, the selected value will be stored on host parameter level.
fr: Configuration de l’exécution à distance. Si la valeur est "Oui", le client fournisseur d’extraction (pull) sera installé sur l'hôte enregistré. La valeur héritée est basée sur le paramètre `host_registration_remote_execution`. Elle peut être héritée, par exemple, du groupe d'hôtes, du système d'exploitation, de l'organisation. Lorsqu'elle est remplacée, la valeur sélectionnée sera stockée au niveau du paramètre de l'hôte.
ja: リモート実行のプルモードを設定します。「はい」に設定すると、登録したホストにプルプロパイダークライアントがデプロイされます。継承される値は、「host_registration_remote_execution」パラメーターに基づきます。これは、ホストグループ、オペレーティングシステム、組織などから継承できます。上書きされると、選択した値がホストパラメーターレベルで保存されます。

source: Should the ip addresses on host interfaces be preferred over the fqdn? It is useful when DNS not resolving the fqdns properly. You may override this per host by setting a parameter called remote_execution_connect_by_ip. For dual-stacked hosts you should consider the remote_execution_connect_by_ip_prefer_ipv6 setting
es: ¿Se deben preferir las direcciones ip de las interfaces del host sobre el fqdn? Es útil cuando DNS no resuelve el fqdns correctamente. Puede anular esto por host estableciendo un parámetro llamado remote_execution_connect_by_ip. Para hosts dual-stacked deberías considerar el parámetro remote_execution_connect_by_ip_prefer_ipv6.
fr: Les adresses IP sur les interfaces hôtes doivent-elles être préférées au nom fqdn ? Cela est utile lorsque DNS ne résout pas les noms fqdn correctement. Vous pouvez les remplacer selon les hôtes en définissant un paramètre appelé remote_execution_connect_by_ip. Pour les hôtes à double empilement, vous devez prendre en compte le paramètre remote_execution_connect_by_ip_prefer_ipv6
ja: ホストインターフェースの ip アドレスは fqdn よりも優先されますか? DNS が fqdn を適切に解決しない場合、これは役に立ちます。remote_execution_connect_by_ip というパラメーターを設定し、ホストごとにこれを上書きすることができます。デュアルスタックのホストの場合は、remote_execution_connect_by_ip_prefer_ipv6 設定を検討する必要があります
pt_br: Os endereços ip nas interfaces do host devem ser preferidos em vez do fqdn? É útil quando o DNS não resolve os fqdns corretamente. Você pode sobrepor isto por host definindo um parâmetro chamado remote_execution_connect_by_ip. Para hosts com duplo empilhamento, você deve considerar a configuração remote_execution_connect_by_ip_prefer_ipv6.

source: Should this interface be used for remote execution?
de: Soll diese Schnittstelle für die Remote-Ausführung verwendet werden?
es: ¿Debe utilizarse esta interfaz para la ejecución remota?
fr: L'interface d'exécution est celle utilisée pour l'exécution distante ?
ja: このインターフェースをリモート実行に使用する必要がありますか?
ka: გამოვიყენო ეს ინტერფეისი დაშორებული გაშვებისთვის?
pt_br: Esta interface deve ser usada para execução remota?

source: Show Job status for the hosts
de: Zeige Job status des Hosts
es: Mostrar el estado del trabajo de los anfitriones
fr: Afficher l'état des jobs pour les hôtes
ja: ホストのジョブステータスを表示
ka: ჰოსტების დავალების სტატუსის ჩვენება
pt_br: Mostrar o status do trabalho para os anfitriões

source: Show all advanced fields
de: Alle erweiterten Felder anzeigen
es: Mostrar todos los campos avanzados
fr: Afficher tous les champs avancés
ja: すべての詳細フィールドを表示
ka: დამატებითი ველების ჩვენება
pt_br: Mostrar todos os campos avançados

source: Show foreign input set details
de: Details zu Fremdeingabe-Satz anzeigen
es: Mostrar detalles del conjunto de entrada externo
fr: Afficher les détails du jeu de données en entrée externe
ja: 外部入力セットの詳細を表示
ka: შემოტანის უცხო სეტების დეტალების ჩვენება
pt_br: Exibir detalhes do conjunto de entradas externas

source: Show job invocation
de: Auftragsaufrufe anzeigen
es: Mostrar invocación de trabajo
fr: Voir le lancement du job
ja: ジョブ呼び出しを表示
ka: დავალების ჩაწოდების ჩვენება
pt_br: Exibir invocações de trabalho

source: Show job template details
de: Details der Auftragsvorlage anzeigen
es: Mostrar detalles de la plantilla de trabajo
fr: Voir les détails d'un modèle de job
ja: ジョブテンプレートの詳細を表示
ka: დავალების შაბლონის დეტალების ჩვენება
pt_br: Exibir detalhes do modelo de trabalho

source: Show remote execution feature
de: Entfernte Ausführungsfunktionen anzeigen
es: Mostrar funcionalidad de ejecución remota
fr: Affiche la capacité d'exécution distante
ja: リモート実行機能の表示
ka: დაშორებული გაშვების ინტერფეისის ჩვენება
pt_br: Exibir recurso de execução remota

source: Skip to review
fr: Passer à la révision
ja: 確認までスキップ
ka: მიმოხილვაზე გადასვლა

source: Skip to review step
fr: Passer à l'étape de révision
ja: 確認ステップまでスキップ
ka: მიმოხილვის ნაბიჯის გამოტოვება

source: Snippet
ja: スニペット
ka: ნაწყვეტი

source: Start
es: Iniciar
fr: Démarrer
ja: 開始
ka: დაწყება
pt_br: Iniciar

source: Start job
fr: Commencer le travail
ja: ジョブの開始
ka: დავალების გაშვება

source: Started
de: Gestartet
es: Inició
fr: Démarré
ja: 開始済み
ka: დაიწყო
pt_br: Iniciado em

source: Started at:
fr: Commencé à :
ja: 開始時刻:
ka: გაშვების დრო:

source: Starts
de: Beginnt
es: Comienza
fr: Démarrage
ja: 開始
ka: საწყისი
pt_br: Inicia

source: Starts Before
fr: Démarre avant
ja: 開始期限:
ka: გაშვება თარიღამდე

source: Starts at
es: Comienza en
fr: Démarrage à
ja: 開始時刻
ka: დაწყების დრო
pt_br: Começa em

source: Starts before
es: Comienza antes de
fr: Démarre avant
ja: 開始期限
ka: მითითებულ დრომდე
pt_br: Começa antes de

source: State
de: Status
es: Estado
fr: État
ja: 状態
pt_br: Estado

source: Static Query
de: Statische Anfrage
es: Consulta estática
fr: Requête statique
ja: 静的クエリー
ka: სტატიკური მოთხოვნა
pt_br: Consulta Estática

source: Static query
de: Statische Abfrage
es: Consulta estática
fr: Requête statique
ja: 静的クエリー
ka: სტატიკური მოთხოვნა
pt_br: Consulta Estática

source: Status
es: Estado
fr: Statut
ja: ステータス
ka: სტატუსი
pt_br: Estado

source: Submit
fr: Envoyer
ja: 送信
ka: გაგზავნა
pt_br: Submeter

source: Subscribe to all my jobs
es: Suscribirse a todos mis trabajos
fr: Souscrire à tous mes jobs
ja: すべての自分のジョブにサブスクライブする
ka: ყველა ჩემი დავალების გამოწერა
pt_br: Inscrever-me em todos os meus empregos

source: Subscribe to my failed jobs
es: Suscríbase a mis trabajos fallidos
fr: Souscrire à mes jobs ayant échoué
ja: 自分の失敗ジョブにサブスクライブする
ka: ყველა ჩემი წარუმატებელი დავალების გამოწერა
pt_br: Subscrever meus empregos falhados

source: Subscribe to my succeeded jobs
es: Suscríbase a mis trabajos con éxito
fr: Souscrire à mes jobs ayant réussi
ja: 自分の成功ジョブにサブスクライブする
ka: ყველა ჩემი წარმატებული დავალების გამოწერა
pt_br: Subscrever meus trabalhos bem-sucedidos

source: Succeeded
de: Erfolgreich
es: exitoso
fr: Réussie
ja: 成功
ka: წარმატებულია
pt_br: Êxito

source: Succeeded:
fr: Réussi :
ja: 成功:

source: Success
de: Erfolg
es: Éxito
fr: Réussi
ja: 成功
ka: წარმატება
pt_br: Sucesso

source: Successfully copied to clipboard!
fr: Copié dans le presse-papiers
ja: クリップボードにコピーされました!

source: Switch to the new job invocation detail UI
fr: Basculer vers la nouvelle interface utilisateur détaillée des appels de tâches
ja: 新しいジョブ呼び出し詳細 UI への切り替え

source: Sync Job Templates
de: Synchronisierungsauftragvorlagen
es: Sincronizar plantillas de trabajo
fr: Modèles de job synchronisés
ja: ジョブテンプレートの同期
ka: სინქრონიზაციის დავალების შაბლონები
pt_br: Sincronizar modelos de trabalho

source: System status
fr: Statut du système
ja: システムステータス

source: Systems
fr: Systèmes
ja: システム

source: Target Hosts
fr: Hôtes cibles
ja: ターゲットホスト

source: Target hosts
de: Zielhosts
es: Hosts de destino
fr: Hôtes cibles
ja: ターゲットホスト
ka: სამიზნე ჰოსტები
pt_br: Hosts de destino

source: Target hosts and inputs
es: Anfitriones objetivo y entradas
fr: Hôtes cibles et entrées
ja: ターゲットホストおよび入力
ka: სამიზნე ჰოსტები და შეყვანა
pt_br: Anfitriões e insumos alvo

source: Target template ID
de: Zielvorlage-ID
es: ID de la plantilla de destino
fr: ID de modèle cible
ja: ターゲットテンプレート ID
ka: სამიზნე შაბლონის ID
pt_br: ID do modelo de destino

source: Target:
fr: Cible :
ja: ターゲット:

source: Target:
de: Ziel:
es: Destino:
fr: Cible :
ja: ターゲット:
ka: სამიზნე:
pt_br: Destino:

source: Task Details
de: Aufgabendetails
es: Detalles de tareas
fr: Détails de la tâche
ja: タスクの詳細
ka: ამოცანის დეტალები
pt_br: Detalhes da tarefa

source: Task cancelled
de: Aufgabe abgebrochen
es: Tarea cancelada
fr: Tâche annulée
ja: タスクはキャンセルされました
ka: ამოცანა გაუქმდა
pt_br: Tarefa cancelada

source: Task count
de: Anzahl der Aufgaben
fr: Nombre de tâches
ja: タスク数
ka: ამოცანების რიცხვი

source: Task for the host cancelled succesfully
fr: Tâche pour l'hôte annulée avec succès
ja: ホストのタスクは正常にキャンセルされました

source: Template ERB
de: Vorlage ERB
es: Plantilla ERB
fr: Modèle ERB
ja: テンプレート ERB
ka: ERB შაბლონი
pt_br: Modelo ERB

source: Template Invocation for %s
de: Vorlagen-Aufruf für %s
es: Invocación de plantilla para %s
fr: Invocation de modèle pour %s
ja: %s のテンプレート呼び出し
ka: შაბლონის ჩაწოდება %s-სთვის
pt_br: Invocação do modelo para %s

source: Template failed with:
es: Plantilla falló con:
fr: Le modèle à échoué avec :
ja: テンプレートが以下により失敗:
ka: შაბლონის შეცდომა:
pt_br: O modelo falhou com:

source: Template invocation not found
fr: Invocation de modèle non trouvée
ja: テンプレート呼び出しが見つかりません

source: Template name
de: Vorlagenname
es: nombre de plantilla
fr: Nom de modèle
ja: テンプレート名
ka: შაბლონის სახელი
pt_br: Nome do modelo

source: Template version
de: Vorlagenversion
es: versión de plantilla
fr: Version de modèle
ja: テンプレートのバージョン
ka: შაბლონის ვერსია
pt_br: Versão do modelo

source: Template with id '%{id}' was not found
de: Vorlage mit ID '%{id}' nicht gefunden
es: No se encontró la plantilla con ID '%{id}'.
fr: Le modèle avec l'ID '%{id} ' n'a pas été trouvé
ja: id '%{id}' のテンプレートが見つかりませんでした
ka: შაბლონი ID-ით %{id} ნაპოვნი არაა
pt_br: Template com id '%{id}' não foi localizado

source: Template:
fr: Modèle :
ja: テンプレート:
ka: შაბლონი:

source: Templates list failed with:
es: Lista de plantillas falló con:
fr: La liste des modèles a échoué avec :
ja: テンプレート一覧が以下により失敗:
ka: შაბლონების სიის შეცდომა:
pt_br: A lista de gabaritos falhou:

source: The cron line supports extended cron line syntax. For details please refer to the
fr: La ligne cron prend en charge la syntaxe de ligne cron étendue. Pour plus de détails, veuillez vous référer au
ja: cron 行は、拡張 cron 行構文をサポートしています。詳細は、以下を参照してください

source: The dynamic query '%{query}' was not resolved yet. The list of hosts to which it would resolve now can be seen %{here}.
de: Die dynamische Anfrage '%{query}' wurde noch nicht aufgelöst. Die Liste von Hosts, zu denen sie sich auflösen würde, ist jetzt %{here} zu sehen.
es: La consulta dinámica '%{query}' aún no se resolvió. La lista de hosts en los que se resolverá ahora se puede ver %{here}.
fr: La requête dynamique '%{query}' n'a pas encore été résolue. La liste des hôtes actuelle avec lesquels ils pourraient être résolus peut être vue ici %{here}.
ja: 動的クエリー '%{query}' が解決されませんでした。解決するホストの一覧は %{here} に表示されます。
pt_br: A consulta dinâmica '%{query}' não foi resolvida ainda. A lista dos hosts de que ela poderia ser resolvida agora pode ser visualizada %{here}.

source: The dynamic query is still being processed. You can {viewTheHosts} targeted by the query.
fr: La requête dynamique est toujours en cours de traitement. Vous pouvez{viewTheHosts} ciblé par la requête.
ja: 動的クエリーはまだ処理中です。クエリーの対象となる {viewTheHosts} が可能です。

source: The execution interface is used for remote execution
de: Die Ausführungsschnittstelle wird für entfernte Ausführung verwendet
es: La interfaz de ejecución se utiliza para la ejecución remota.
fr: L'interface d'exécution est celle utilisée pour l'exécution distante
ja: リモート実行には実行インターフェースが使用されます
ka: გაშვების ინტერფეისი ბრძანებების დაშორებული გაშვებისთვის გამოიყენება
pt_br: A interface de execução é usada para a execução remota

source: The final host list may change because the selected query is dynamic. It will be rerun during execution.
de: Die endgültige Hostliste kann sich ändern, da die ausgewählte Anfrage dynamisch ist. Sie wird während der Ausführung wiederholt.
es: La lista de host final puede cambiar porque la consulta seleccionada es dinámica. Se volverá a ejecutar durante la ejecución.
fr: La liste définitive des hôtes peut changer car le type de requête est dynamique. Elle sera relancée pendant l'exécution.
ja: 選択されたクエリーが動的であるため、最終ホスト一覧は変更される場合があります。実行中に再実行されます。
pt_br: A lista final de hosts pode mudar, pois a consulta selecionada é dinâmica. Ela será executada novamente durante a execução.

source: The job cannot be aborted at the moment.
de: Der Auftrag kann derzeit nicht abgebrochen werden.
es: No es posible abortar el trabajo en este momento.
fr: Impossible d'abandonner le job pour l'instant.
ja: 現在、ジョブは中断できません。
ka: ამჟამად დავალების შეწყვეტა შეუძლებელია.
pt_br: No momento, o trabalho não pode ser anulado.

source: The job cannot be cancelled at the moment.
de: Der Auftrag kann derzeit nicht abgebrochen werden.
es: No es posible cancelar el trabajo en este momento.
fr: Impossible d'annuler le job pour l'instant.
ja: 現在、ジョブはキャンセルできません。
ka: ამჟამად დავალების გაუქმება შეუძლებელია.
pt_br: O trabalho não pode ser cancelado no momento.

source: The job could not be cancelled.
de: Auftrag kann nicht abgebrochen werden
es: No se pudo cancelar el trabajo.
fr: Le job n'a pas pu être annulé.
ja: ジョブをキャンセルすることができませんでした。
ka: ამოცანის შეწყვეტა შეუძლებელია.
pt_br: Não foi possível cancelar o trabalho.

source: The job template to use, parameter is required unless feature was specified
de: Das Job-Template zum Benutzen, der Parameter wird benötigt ausser das Feature wurde spezifiziert
es: La plantilla de trabajo que se debe utilizar; se requiere el parámetro a menos que se haya especificado la funcionalidad
fr: Le modèle de job à utiliser, paramètre obligatoire sauf si la fonction a été spécifiée
ja: 使用するジョブテンプレート。機能が指定されていなければ、パラメーターが必要です
pt_br: O modelo de trabalho a ser usado. O parâmetro é obrigatórios, a não ser que o recurso seja especificado.

source: The number of invocations is:
ja: 呼び出し回数:

source: The only applicable proxy %{proxy_names} is down
de: Der einzige anwendbare Proxy %{proxy_names} ist ausgefallen
es: El único proxy aplicable %{proxy_names} está inactivo.
fr: Le seul proxy applicable %{proxy_names} est indisponible
ja: 適用可能な唯一のプロキシー %{proxy_names} がダウンしています。
pt_br: O único proxy aplicável %%{proxy_names} está inoperante

source: The template %{template_name} mapped to feature %{feature_name} is not accessible by the user
de: Der Benutzer kann auf die Vorlage %{template_name}, die der Funktion %{feature_name} zugewiesen ist, nicht zugreifen
es: El usuario no puede acceder a la plantilla %{template_name} mapeada a la funcionalidad %{feature_name}.
fr: Le modèle %{template_name} en relation avec la fonction %{feature_name} n'est pas accessible par l'utilisateur
ja: ユーザーは機能 %{template_name} にマッピングされたテンプレート %{feature_name} にアクセスできません
pt_br: O modelo %%{template_name} mapeado para o recurso %%{feature_name} não é acessível pelo usuário

source: There are no available input fields for the selected template.
es: No hay campos de entrada disponibles para la plantilla seleccionada.
fr: Il n’y a pas de champs d’entrées disponibles pour le modèle sélectionné.
ja: 選択したテンプレートで使用可能な入力フィールドはありません。
pt_br: Não há campos de entrada disponíveis para o modelo selecionado.

source: There was an error while updating the status, try refreshing the page.
de: Beim Status-Update ist ein Fehler aufgetreten, versuchen Sie die Seite zu aktualisieren.
es: Se produjo un error al actualizar el estado, intente actualizar la página.
fr: Il y a eu une erreur lors de la mise à jour du statut, essayez de recharger la page.
ja: ステータスの更新時にエラーが発生しました。ページの更新を試行してください。
ka: შეცდომა სტატუსის განახლებისას. სცადეთ, განაახლოთ ეს გვერდი.
pt_br: Houve um erro durante a atualização deste status, tente recarregar a página.

source: This can happen if the host is removed or moved to another organization or location after the job was started
de: Dies kann passieren, wenn der Host entfernt oder in eine andere Organisation oder an einen anderen Standort verschoben wird, nachdem der Job gestartet wurde
es: Esto puede ocurrir si el host se elimina o se traslada a otra organización o ubicación después de iniciar el trabajo.
fr: Cela peut se produire si l'hôte est supprimé ou déplacé vers une autre organisation ou un autre emplacement après le lancement du job
ja: これは、ジョブの開始後にホストが削除されたり、別の組織またはロケーションに移動されたりした場合に発生する可能性があります
pt_br: Isso pode acontecer se o anfitrião for removido ou transferido para outra organização ou local após o início do trabalho

source: This template is locked for editing.
de: Diese Vorlage ist schreibgeschützt.
es: La edición de la plantilla está bloqueada.
fr: Ce modèle est verrouillé contre les modifications.
ja: このテンプレートは編集機能がロックされています。
ka: შაბლონი დაბლოკილია.
pt_br: Este mdelo está travado para edição.

source: This template is locked. Please clone it to a new template to customize.
de: Diese Vorlage ist gesperrt. Bitte klonen Sie sie zum Bearbeiten in eine neue Vorlage.
es: La plantilla está bloqueada. Cópiela en una nueva para personalizarla.
fr: Ce modèle est verrouillé. Veuillez le cloner vers un nouveau modèle pour personnaliser ce dernier.
ja: このテンプレートはロックされています。カスタマイズするには、このクローンを新規テンプレートに作成してください。
ka: შაბლონი დაბლოკილია. მოსარგებად საჭიროა მისი კლონირება.
pt_br: Este modelo está travado. Clone-o para um novo modelo para padronizar.

source: This template is used to generate the description. Input values can be used using the syntax %{package}. You may also include the job category and template name using %{job_category} and %{template_name}.
de: Diese Vorlage wird für die Erstellung der Beschreibung verwendet. Eingabewerte können mittels Syntax %{package} verwendet werden. Sie können auch Job-Kategorie und Vorlagennamen über %{job_category} und %{template_name} einschließen.
es: Esta plantilla se utiliza para generar la descripción. Los valores de entrada se pueden utilizar con la sintaxis %{package}. También puede incluir la categoría de trabajo y el nombre de la plantilla con %{job_category} y %{template_name}.
fr: Ce modèle est utilisé pour générer la description. Les valeurs d'entrée peuvent être utilisées avec la syntaxe %{package}. Vous pouvez aussi inclure la catégorie du job et le nom du modèle avec %{job_category} and %{template_name}.
ja: このテンプレートは、記述の生成に使用します。入力値は、構文 %{package} を使用して設定できます。%{job_category} と %{template_name} を使用してジョブカテゴリーとテンプレート名を追加することもできます。
pt_br: Este modelo é usado para gerar a descrição. Os valores de entrada podem ser usados com a sintaxe %{package}. Você pode incluir também a categoria de trabalho e o nome do modelo usando %%{job_category} e %%{template_name}.

source: This template is used to generate the description.<br/>Input values can be used using the syntax %{package}.<br/>You may also include the job category and template<br/>name using %{job_category} and %{template_name}.
de: Diese Vorlage wird für die Erstellung der Beschreibung verwendet. <br/>Eingabewerte können mittels Syntax %{package} verwendet werden.<br/> Sie können auch Auftragskategorie und Vorlagennamen <br/>über %{job_category} und %{template_name} einschließen.
es: Esta plantilla se utiliza para generar la descripción.<br/>Los valores de entrada pueden utilizarse utilizando la sintaxis %{package}.<br/>También puede incluir la categoría de trabajo y el nombre de la plantilla<br/>utilizando %{job_category} y %{template_name}.
fr: Ce modèle est utilisé pour générer la description. <br/>Les valeurs d'entrée peuvent être utilisées avec la syntaxe %{package}.<br/>Vous pouvez aussi inclure la catégorie du job et le nom du modèle <br/> en utilisant %{job_category} et %{template_name}.
ja: このテンプレートは記述の生成に使用します。<br/>入力値は、構文 %{package} を使用して設定できます。%{job_category} と %{template_name} を使用して、<br/> ジョブカテゴリーとテンプレート <br/> 名を追加することもできます。
pt_br: Este modelo é usado para gerar a descrição. Os valores de entrada podem ser usados com a sintaxe <br/>. Você pode incluir também a categoria de trabalho e o nome do modelo usando %%{package} e %<br/>.

source: This will open a new tab for each invocation.
ja: これにより、呼び出しごとに新しいタブが開きます。

source: Time in seconds from the start on the remote host after which the job should be killed.
de: Zeit in Sekunden ab dem Start auf dem Remote-Host, nach der der Auftrag beendet werden soll.
es: Tiempo en segundos desde el comienzo en el host remoto tras lo cual debe eliminarse el trabajo.
fr: Durée en secondes depuis le démarrage sur l'hôte distant après laquelle le job doit être supprimé.
ja: リモートホストで開始してからジョブを強制終了するまでの時間 (秒単位)
ka: დრო წამებში, რამდენ ხანში მოკვდება დაშორებულ ჰოსტზე გაშვებული დავალება.
pt_br: Tempo em segundos do início no host remoto após o qual o trabalho deve ser encerrado.

source: Time in seconds within which the host has to pick up a job. If the job is not picked up within this limit, the job will be cancelled. Defaults to 1 day. Applies only to pull-mqtt based jobs.
fr: Délai en secondes pendant lequel l'hôte doit récupérer une tâche. Si la tâche n'est pas récupérée dans ce délai, elle sera annulée. La valeur par défaut est de 1 jour. S'applique uniquement aux tâches basées sur le pull-mqtt.
ja: ホストがジョブを取得しなければならない時間 (秒単位)。この制限内にジョブが取得されなかった場合、ジョブはキャンセルされます。デフォルトは 1 日です。pull-mqtt ベースのジョブにのみ適用されます。

source: Time to pickup
fr: Heure d’appropriation de tâche(s)
ja: 取得する時間
ka: აყვანის დრო

source: Timeout to kill
de: Timeout zum kill-Befehl
es: Tiempo de expiración restante
fr: Délai avant suppression
ja: 強制終了までのタイムアウト
ka: პროცესის ვადა
pt_br: Tempo limite para encerrar

source: Timeout to kill after
de: Timeout, um danach den kill-Befehl danach
es: Tiempo de expiración para eliminar después de
fr: Délai avant suppression après
ja: 強制終了のタイムアウト:
ka: პროცესის დასრულების ვადა
pt_br: Tempo limite para encerrar após

source: Toggle DEBUG
de: Umschalt DEBUG
es: Alternar DEBUG
fr: Afficher STDOUT
ja: DEBUG の切り替え
ka: DEBUG-ის გადართვა

source: Toggle STDERR
de: Umschalt STDERR
es: Alternar STDERR
fr: Afficher STDERR
ja: STDERR の切り替え
ka: STDERR-ის გადართვა

source: Toggle STDOUT
de: Umschalt STDOUT
es: Alternar STDOUT
fr: Afficher STDOUT
ja: STDOUT の切り替え
ka: STDOUT-ის გადართვა

source: Toggle command
de: Umschalt-Befehl
es: Alternar comando
fr: Afficher les commandes
ja: コマンドの切り替え
ka: ბრძანების გადართვა
pt_br: Comando toggle
