Repository: theforeman/foreman_remote_execution
Catalog: locale/*/foreman_remote_execution.po
Languages: de, es, fr, ja, ka, pt_br

source: queued to start executing in %{time}
de: in der Warteschlange, um in %{time} mit der Ausführung zu beginnen
es: en cola para comenzar a ejecutarse en %{time}
fr: ajouté en file d'attente pour lancer l'exécution dans %{time}
ja: キューに追加して %{time} 後に実行を開始する
ka: გასაშვებ რიგშია %{time}
pt_br: em fila para começar a executar em %{time}

source: range: 0-59
fr: plage de valeurs : 0-59
ja: 範囲: 0-59
ka: დიაპაზონი: 0-59

source: remove template input set
de: Vorlageneingabe-Satz entfernen
es: eliminar el conjunto de entrada de la plantilla
fr: supprimer un modèles des données en entrée
ja: テンプレート入力セットの削除
ka: შაბლონების შეყვანის სეტის წაშლა
pt_br: remover conjunto de entrada de modelo

source: running %{percent}%%
de: wird ausgeführt %{percent}%%
es: corriendo %{percent}%%
fr: Exécution en cours %{percent}%%
ja: %{percent}%% 実行中
ka: გაშვებულია %{percent}%%
pt_br: Executando

source: seconds
de: Sekunden
es: segundos
fr: secondes
ja: 秒
ka: წამი
pt_br: segundos

source: succeeded
de: erfolgreich
es: exitoso
fr: réussi
ja: 成功
ka: წარმატებული
pt_br: com êxito

source: task aborted succesfully
fr: tâche abandonnée avec succès
ja: タスクは正常に中断されました

source: tasks at a time
de: Aufgaben gleichzeitig
es: tareas a la vez
fr: tâches à la fois
ja: 1 度に実行されるタスク
ka: ერთდროული ამოცანები
pt_br: tarefas a cada vez

source: unknown status
de: unbekannter Status
es: estado desconocido
fr: état inconnu
ja: 不明なステータス
ka: უცნობი სტატუსი
pt_br: status desconhecido

source: using
de: verwende
es: mediante
fr: à l'aide de
ja: 使用中
ka: გამოყენებით
pt_br: usando

source: using Smart Proxy
es: utilizando Smart Proxy
fr: Créer un proxy Smart
ja: Smart Proxy を使用
ka: ჭკვიანი პროქსის გამოყენება
pt_br: usando o Smart Proxy

source: view host names
fr: afficher les noms d'hôtes
ja: ホスト名の表示
ka: ჰოსტის სახელების ნახვა

source: view the hosts
fr: voir les hôtes
ja: ホストの表示

source: Cockpit URL
es: URL de Cockpit
fr: URL Cockpit
ka: Cockpit-ის URL
pt_br: URL de cockpit

source: Execution
de: Ausführung
es: Ejecución
fr: Exécution
ka: შესრულება
pt_br: Execução

source: N/A
de: k.A.
es: N/C
fr: Sans objet
pt_br: N/D

source: no
de: nein
fr: non
ka: არა
pt_br: não

source: template
de: Vorlage
es: Plantilla
fr: modèle
ka: შაბლონი

source: yes
de: ja
es: sí
fr: oui
ka: დიახ
pt_br: sim

source: Smart proxy
ka: ჭკვიანი პროქსი

source: Amount of workers in the pool to handle the execution of the remote execution jobs. Restart of the dynflowd/foreman-tasks service is required.
es: Cantidad de trabajadores en el grupo para manejar la ejecución de tareas de ejecución remota. Se requiere el reinicio del servicio dynflowd/foreman-tasks.

source: Workers pool size
es: Tamaño del grupo de trabajadores

source: An error occurred.
de: Ein Fehler ist aufgetreten.

source: Evaluates the list of target hosts just before the job is executed. If you used a filter to select the target hosts, the list of target hosts might be different from the current list.
de: Evaluiert die Hostliste direkt vor der Ausführung des Auftrags. Wird ein Filter zur Auswahl der Zeilhosts genutzt, kann die Liste der gewählten Zielhosts von der aktuellen Liste abweichen.

source: Executes the job on the current list of target hosts.
de: Führt den Auftrag für die aktuell ausgewählte Hostliste aus.
