Repository: theforeman/foreman_remote_execution
Catalog: locale/*/foreman_remote_execution.po
Languages: de, es, fr, ja, ka, pt_br

source: Default key passphrase to use for SSH. You may override per host by setting a parameter called remote_execution_ssh_key_passphrase
de: Für SSH zu verwendende Standardschlüssel-Passphrase. Sie können pro Host überschreiben, indem Sie einen Parameter namens remote_execution_ssh_key_passphrase setzen
es: Frase de contraseña predeterminada que se debe utilizar para SSH. Puede sustituir por host al establecer un parámetro llamado remote_execution_ssh_key_passphrase
fr: Phrase de passe de clé par défaut à utiliser pour SSH. Vous pouvez remplacer cette valeur par hôte en définissant un paramètre nommé remote_execution_ssh_key_passphrase
ja: SSH に使用するデフォルトの鍵パスフレーズ。remote_execution_ssh_key_passphrase という名前のパラメーターを設定することにより、ホストごとに上書きできます。
pt_br: Senha da chave padrão a ser usada para SSH. Você pode substituir por host configurando um parâmetro chamado remote_execution_ssh_key_passphrase.

source: Default password to use for SSH. You may override per host by setting a parameter called remote_execution_ssh_password
de: Standardkennwort für SSH. Sie können pro Host überschreiben, indem Sie einen Parameter namens remote_execution_ssh_password setzen
es: Contraseña predeterminada que se debe utilizar para SSH. Puede sustituir por host al establecer un parámetro llamado remote_execution_ssh_password
fr: Mot de passe par défaut à utiliser pour SSH. Vous pouvez remplacer cette valeur par hôte en définissant un paramètre nommé remote_execution_ssh_password
ja: SSH に使用するデフォルトパスワード。remote_execution_ssh_password という名前のパラメーターを設定することにより、ホストごとに上書きできます
pt_br: A senha padrão a ser usada para SSH. Você pode substituir por host configurando um parâmetro chamado remote_execution_ssh_password.

source: Default user to use for SSH. You may override per host by setting a parameter called remote_execution_ssh_user.
de: Standardbenutzer für SSH. Kann für jeden Host einzeln überschrieben werden, indem Sie ein Parameter namens remote_execution_ssh_user bestimmen.
es: Usuario predeterminado que se debe utilizar para SSH. Puede sustituir por host al establecer un parámetro llamado remote_execution_ssh_user.
fr: L'utilisateur par défaut pour SSH. Vous pouvez remplacer cette valeur par hôte, en définissant un paramètre nommé remote_execution_ssh_user.
ja: SSH に使用するデフォルトユーザー。remote_execution_ssh_user という名前のパラメーターを設定することにより、ホストごとに上書きできます。
pt_br: Usuário padrão a ser usado para SSH. Você pode substituir por host configurando um parâmetro chamado remote_execution_ssh_user.

source: Default user to use for executing the script. If the user differs from the SSH user, su or sudo is used to switch the user.
de: Standardbenutzer, der für die Ausführung des Skripts verwendet werden soll. Wenn dieser sich vom SSH-Benutzer unterscheidet, kann mittels su oder sudo der Benutzer gewechselt werden.
es: Usuario predeterminado que se debe utilizar para ejecutar el script. Si el usuario es distinto del usuario de SSH, su o sudo se utiliza para cambiar el usuario.
fr: L'utilisateur par défaut pour l'exécution du script. Si l'utilisateur est différent de celui utilisé pour SSH, su ou sudo sera mis en œuvre pour changer d'utilisateur.
ja: スクリプトを実行するために使用するデフォルトユーザー。ユーザーが SSH ユーザーと異なる場合は、su または sudo を使用してユーザーを切り替えます。
pt_br: Usuário padrão a ser usado para a execução de script. Se ele for diferente do usuário SSH, su ou sudo pode ser utilizado para trocar de usuário.

source: Delete a foreign input set
de: Fremdeingabe-Satz löschen
es: Eliminar un conjunto de entrada externo
fr: Supprimer un jeu de données en entrée externe
ja: 外部入力セットを削除
ka: გარედან შეყვანის სეტის წაშლა
pt_br: Remover um conjunto de entradas externas

source: Delete a job template
de: Auftragsvorlage löschen
es: Eliminar una plantilla de trabajo
fr: Supprimer un modèle de job
ja: ジョブテンプレートの削除
ka: დავალების შაბლონის წაშლა
pt_br: Remover um modelo de trabalho

source: Description
de: Beschreibung
es: Descripción
ja: 説明
ka: აღწერილობა
pt_br: Descrição

source: Description Template
es: Descripción Plantilla
fr: Modèle de description
ja: 説明テンプレート
ka: აღწერის შაბლონი
pt_br: Modelo de descrição

source: Description template
de: Beschreibungsvorlage
es: Plantilla de descripción
fr: Modèle de description
ja: 説明テンプレート
ka: აღწერის შაბლონი
pt_br: Modelo de descrição

source: Designation of a special purpose
es: Designación de un objetivo especial
fr: Désignation d’un objectif spécial
ja: 特別な目的の指定
ka: განსაკუთრებული მიზნის აღნიშვნა
pt_br: Designação de um propósito especial

source: Disable recurring
fr: Désactiver les récurrents
ja: 繰り返しの無効化

source: Display advanced fields
de: Erweiterte Felder einblenden
es: Mostrar campos avanzados
fr: Afficher les champs avancés
ja: 詳細フィールドを表示
ka: დამატებითი ველების ჩვენება
pt_br: Exibir campos avançados

source: Does not repeat
es: No se repite
fr: Pas de répétition
ja: 繰り返さない
ka: არ გაიმეორო
pt_br: Não se repete

source: Duplicated inputs detected: %{duplicated_inputs}
de: Doppelte Eingaben gefunden: %{duplicated_inputs}
es: Entradas duplicadas detectadas: %{duplicated_inputs}
fr: Entrées dupliquées détectées : %{duplicated_inputs}
ja: 重複した入力が検出されました: %{duplicated_inputs}
ka: ნაპოვნია დუბლირებული შეყვანები: %{duplicated_inputs}
pt_br: Entradas duplicadas detectadas: %{duplicated_inputs}

source: Dynamic Query
de: Dynamische Anfrage
es: Consulta dinámica
fr: Requête dynamique
ja: 動的クエリー
ka: დინამიკური მოთხოვნა
pt_br: Consulta Dinâmica

source: Dynamic query
de: Dynamische Abfrage
es: Consulta dinámica
fr: Requête dynamique
ja: 動的クエリー
ka: დინამიკური მოთხოვნა
pt_br: Consulta Dinâmica

source: Edit %s
de: %s bearbeiten
es: Editar %s
fr: Modifier %s
ja: %s の編集
ka: %s-ის ჩასწორება
pt_br: Editar

source: Edit Job Template
de: Auftragsvorlage bearbeiten
es: Editar plantilla de trabajo
fr: Éditer le modèle de job
ja: ジョブテンプレートの編集
ka: დავალების შაბლონის ჩასწოება
pt_br: Editar Modelo de Trabalho

source: Edit Remote Execution Feature
de: Entfernte Ausführungsfunktionen bearbeiten
es: Editar la funcionalidad de ejecución remota
fr: Modifier la capacité d'exécution distante
ja: リモート実行機能の編集
ka: დაშორებული გაშვების ფუნქციების ჩასწორება
pt_br: Editar Recursos de Execução Remota

source: Edit job description template
es: Editar plantilla de descripción de funciones
fr: Modifier le modèle de description du job
ja: ジョブ説明テンプレートを編集
ka: დავალების აღწერის შაბლონის ჩასწორება
pt_br: Editar modelo de descrição de cargo

source: Effective User
de: Effektiver Benutzer
es: Usuario efectivo
fr: Utilisateur effectif
ja: 実効ユーザー
ka: ეფექტური მომხმარებელი
pt_br: Usuário efetivo

source: Effective User Method
de: Effektive Benutzermethode
es: Método de usuario efectivo
fr: Méthode d'utilisateur effectif
ja: 実効ユーザーメソッド
ka: ეფექტური მომხმარებლის მეთოდი
pt_br: Método de usuário efetivo

source: Effective user
de: Effektiver Benutzer
es: Usuario efectivo
fr: Utilisateur effectif
ja: 実効ユーザー
ka: ეფექტური მომხმარებლის სახელი
pt_br: Usuário efetivo

source: Effective user method "%{current_value}" is not one of %{valid_methods}
de: Effektive Benutzer-Methode "%{current_value}" ist keine %{valid_methods}
es: Método de usuario eficaz "%{current_value}" no es uno de %.{valid_methods}
fr: La méthode de l'utilisateur effectif "%{current_value}" n'est pas l'une des méthodes de %{valid_methods}
ja: 実効ユーザーメソッド "%{current_value}" は %{valid_methods} の 1 つではありません
pt_br: O método de usuário efetivo "%{current_value}" não é de %{valid_methods}

source: Effective user options
de: Effektive Benutzeroptionen
es: Opciones de usuario efectivo
fr: Options pour l'utilisateur effectif
ja: 実効ユーザーオプション
ka: ეფექტური მომხმარებლის მორგება
pt_br: Opções do usuário efetivo

source: Effective user password
de: Effektives Benutzerpasswort
es: Contraseña de usuario efectiva
fr: Mot de passe effectif de l'utilisateur
ja: 実効ユーザーパスワード
ka: ეფექტური მომხმარებლის პაროლი
pt_br: Senha efetiva do usuário

source: Effective user password is only applicable for SSH provider. Other providers ignore this field. <br> Password is stored encrypted in DB until the job finishes. For future or recurring executions, it is removed after the last execution.
de: Das gültige Benutzerkennwort gilt nur für den SSH-Anbieter. Andere Anbieter ignorieren dieses Feld. <br> Das Passwort wird verschlüsselt in der DB gespeichert, bis der Job abgeschlossen ist. Bei zukünftigen oder wiederkehrenden Ausführungen wird sie nach der letzten Ausführung entfernt.
es: La contraseña de usuario efectiva sólo es aplicable al proveedor SSH. Otros proveedores ignoran este campo. <br> La contraseña se almacena encriptada en la base de datos hasta que finaliza el trabajo. Para ejecuciones futuras o recurrentes, se elimina después de la última ejecución.
fr: Le mot de passe Sudo est uniquement applicable au fournisseur SSH. D'autres fournisseurs ignorent ce champ. <br> Le mot de passe est stocké chiffré dans la base de données jusqu'à la fin du job. Pour les exécutions futures ou récurrentes, il est supprimé après la dernière exécution.
ja: 実効ユーザーパスワードは、SSH プロバイダーにのみ適用されます。他のプロバイダーは、このフィールドを無視します。<br>パスワードは、ジョブが完了するまで暗号化されて DB に保存されます。将来の実行または繰り返しの実行の場合、最後の実行後に削除されます。
pt_br: A senha sudo só é aplicável ao fornecedor SSH. Outros fornecedores ignoram esse campo. <br> A senha é armazenada criptografada no banco de dados até que o trabalho seja concluído. Para execuções futuras ou recorrentes, ela é removida após a última execução.

source: Effective user password is only applicable for SSH provider. Other providers ignore this field. Password is stored encrypted in DB until the job finishes. For future or recurring executions, it is removed after the last execution.
de: Das effektive Benutzerpasswort ist nur anwendbar für den SSH-Anbieter. Andere Anbieter ignorieren dieses Feld. Das Passwort wird verschlüsselt in der DB gespeichert bis der Auftrag abgeschlossen ist. Bei zukünftigen oder wiederkehrenden Ausführungen wird das Passwort nach der letzten Ausführung entfernt.
es: La contraseña de usuario efectiva sólo es aplicable al proveedor SSH. Otros proveedores ignoran este campo. La contraseña se almacena encriptada en la base de datos hasta que finaliza el trabajo. Para ejecuciones futuras o recurrentes, se elimina después de la última ejecución.
fr: Le mot de passe Sudo est uniquement applicable au fournisseur SSH. D'autres fournisseurs ignorent ce champ. Le mot de passe est stocké chiffré dans la base de données jusqu'à la fin du job. Pour les exécutions futures ou récurrentes, il est supprimé après la dernière exécution.
ja: 実効ユーザーパスワードは、SSH プロバイダーにのみ適用されます。他のプロバイダーは、このフィールドを無視します。パスワードは、ジョブが完了するまで暗号化されて DB に保存されます。将来の実行または繰り返しの実行の場合、最後の実行後に削除されます。
pt_br: A senha sudo só é aplicável ao fornecedor SSH. Outros fornecedores ignoram esse campo. A senha é armazenada criptografada no banco de dados até que o trabalho seja concluído. Para execuções futuras ou recorrentes, ela é removida após a última execução.

source: Effective user:
fr: Utilisateur effectif :
ja: 実効ユーザー:
ka: ეფექტური მომხმარებელი:

source: Enable Global Proxy
de: Globalen Proxy aktivieren
es: Activar proxy global
fr: Activer le proxy global
ja: グローバルプロキシーを有効にする
ka: გლობალური პროქსის ჩართვა
pt_br: Ativar o proxy global

source: Enable recurring
fr: Activer les récurrents
ja: 繰り返しの有効化

source: End time needs to be after start time
es: La hora de finalización debe ser posterior a la de inicio
fr: Heure de fin doit être après l’heure de départ
ja: 終了時刻は開始時刻の後でなければなりません
ka: დასრულების დრო დასაწყისის დროის შემდეგ უნდა იყოს
pt_br: O tempo final precisa ser após a hora de início

source: Ends
de: Endet
es: Finales
fr: Se termine
ja: 終了
ka: საბოლოო
pt_br: Finais

source: Error loading data from proxy
de: Fehler die Daten vom Proxy zu laden.
es: Error al cargar los datos del proxy
fr: Erreur de chargement des données depuis le proxy
ja: プロキシーからデータをロードするときにエラーが発生しました
ka: პროქსიდან მონაცემების ჩატვირთვის შეცდომა
pt_br: Erro ao carregar dados do proxy

source: Errors:
de: Fehler:
es: Errores:
fr: Erreurs :
ja: エラー:
ka: შეცდომები:
pt_br: Erros:

source: Evaluated at:
de: Evaluiert an:
es: Evaluado en:
fr: Évalue le :
ja: 評価済み:
ka: შემოწმების დრო:
pt_br: Avaliado(a) em:

source: Every day at %s
fr: Tous les jours à %s
ja: 毎日 %s
ka: ყოველდღე, დრო: %s

source: Every hour at minute %s
fr: Toutes les heures à la minute %s
ja: 毎時 %s 分
ka: ყოველ საათს, %s-ე წუთზე

source: Every month on %s at %s
fr: Tous les mois sur %s à l'adresse suivante %s
ja: 毎月 %s の %s
ka: ყოველთვე: დღე %s. დრო %s

source: Every week on %s at %s
fr: Chaque semaine sur %s à l'adresse %s
ja: 毎週 %s の %s
ka: ყოველკვირა. დღე: %s დრო: %s

source: Execute the job later, at a scheduled time.
de: Führe den Auftrag zum geplanten Zeitpunkt aus.
fr: Exécuter le job plus tard, à une heure programmée.
ja: スケジュールされた時間に、後でジョブを実行します。
ka: დავალების მოგვიანებით, დაგეგმილ დროს შესრულება.

source: Execute the job now.
de: Führe den Auftrag jetzt aus.
fr: Exécutez le job maintenant.
ja: 今すぐジョブを実行します。
ka: დავალების ახლავე შესრულება.

source: Execute the job on a repeating schedule.
de: Führe den Auftrag wiederkehrend nach einem Zeitplan aus.
fr: Exécuter le job selon un calendrier répétitif.
ja: 繰り返し実行されるスケジュールでジョブを実行します。
ka: დავალების განმეორებადი გეგმით გაშვება.

source: Execute the jobs on hosts in randomized order
de: Führe die Aufträge auf Hosts in zufälliger Reihenfolge aus
es: Ejecutar las tareas en los hosts en orden aleatorio
fr: Exécuter les jobs sur les hôtes dans un ordre aléatoire
ja: ホスト上でジョブを順不同で実行します
ka: ჰოსტებზე დავალებების შემთხვევითი მიმდევრობით გაშვება
pt_br: Executar os trabalhos em hosts em ordem aleatória

source: Execution order
de: Ausführungsreihenfolge
es: Orden de ejecución
fr: Ordre d'exécution
ja: 実行順
ka: გაშვების მიმდევრობა
pt_br: Ordem de execução

source: Execution ordering
de: Ausführungsorder
es: Orden de ejecución
fr: Ordre d'exécution
ja: 実行順
ka: შესრულების მიმდევრობა
pt_br: Ordenação da execução

source: Execution ordering determines whether the jobs should be executed on hosts in alphabetical order or in randomized order.<br><ul><li><b>Ordered</b> - executes the jobs on hosts in alphabetical order</li><li><b>Randomized</b> - randomizes the order in which jobs are executed on hosts</li></ul>
es: El orden de ejecución determina si las tareas deben ejecutarse en los hosts en orden alfabético o en orden aleatorio.<br><ul><li><b> Ordenado</b>: ejecuta las tareas en los hosts en orden alfabético</li><li><b>Aleatorio</b>: aleatoriza el orden en que las tareas se ejecutan en los hosts</li></ul>
ja: 実行順では、ホスト上でジョブをアルファベット順で実行するか、順不同で実行するかを決定します。<br><ul><li><b>順番</b>: ホスト上でジョブがアルファベット順に実行されます。</li><li><b>無作為</b>: ホスト上でジョブが順不同で実行されます。</li></ul>
pt_br: A ordenação da execução determina se os trabalhos devem ser executados em hosts em ordem alfabética ou em ordem aleatória.<br><ul><li><b>Ordenado</b> - executa os trabalhos em hosts em ordem alfabética</li><li><b>Aleatória</b> - torna aleatória a ordem em que os trabalhos são executados em hosts</li></ul>

source: Exit status: %s
es: Estado de salida: %s
fr: Statut de sortie : %s
ja: 終了ステータス: %s
ka: დასრულების სტატუსი: %s
pt_br: Estado de saída: %s

source: Export a job template to ERB
de: Auftragsvorlage nach ERB exportieren
es: Exportar una plantilla de trabajo desde ERB
fr: Exporte un modèle de job vers ERB
ja: ジョブテンプレートを ERB にエクスポート
ka: დავალების შაბლონის ERB-ში გატანა
pt_br: Exportar um modelo de trabalho para o ERB

source: Failed
de: Fehlgeschlagen
es: Errores
fr: Échec
ja: 失敗
ka: შეცდომა
pt_br: Falhou

source: Failed hosts
es: Anfitriones fallidos
fr: Hôtes ayant échoué
ja: 失敗したホスト
ka: ავარიული ჰოსტები
pt_br: Anfitriões fracassados

source: Failed rendering template: %s
de: Rendern der Vorlage fehlgeschlagen: %s
es: Falló la reproducción de la plantilla: %s.
fr: Echec de rendu du modèle : %s
ja: テンプレートのレンダリングに失敗しました: %s
ka: შაბლონის რენდერის შეცდომა: %s
pt_br: Falha ao renderizar modelo: %s

source: Failed:
fr: Échec :
ja: 失敗:

source: Fallback to Any Proxy
de: Fallback auf einen beliebigen Proxy
es: Acción de reserva en cualquier proxy
fr: Repli sur n'importe quel proxy
ja: プロキシーへのフォールバック
ka: ავარიისას ნებისმიერ პროქსიზე გადართვა
pt_br: Executar fallback em qualquer proxy

source: Feature input %{input_name} not defined in template %{template_name}
de: Funktionseingabe %{input_name} nicht definiert in Vorlage %{template_name}
es: Feature input %{input_name} not defined in template % (Entrada de características % no definida en la plantilla %){template_name}
fr: Entrée de la caractéristique %{input_name}non définie dans le modèle %{template_name}
ja: テンプレート %{template_name} に機能の入力値 %{input_name} が定義されていません
pt_br: Recurso de entrada %{input_name} não definido no modelo %{template_name}

source: Fill all required fields in all the steps
fr: Remplissez tous les champs obligatoires à toutes les étapes
ja: すべてのステップの必須フィールドをすべて入力してください
ka: შეავსეთ ყველა აუცილებელი ველი ყველა ნაბიჯზე

source: Fill all required fields in all the steps to start the job
fr: Remplissez tous les champs obligatoires à toutes les étapes pour démarrer le job
ja: ジョブを開始するには、すべてのステップの必須フィールドをすべて入力してください
ka: დავალების გასაშვებად შეავსეთ ყველა აუცილებელი ველი ყველა ნაბიჯზე

source: Filter by host collections
es: Filtrar por colecciones de hosts
fr: Filtrer les collections d'hôtes
ja: ホストコレクションでフィルター
ka: ჰოსტების კოლექციებით ფილტრი
pt_br: Filtrar por coleções do hospedeiro

source: Filter by host groups
es: Filtrar por grupos de hosts
fr: Filtrer par groupe d’hôtes
ja: ホストグループでフィルター
ka: ჰოსტის ჯგფუფით ფილტრი
pt_br: Filtrar por grupos anfitriões

source: Filter by hosts
es: Filtrar por hosts
fr: Filtrer par hôte
ja: ホストでフィルター
ka: ჰოსტებით ფილტრი
pt_br: Filtrar por anfitriões

source: Finished
de: Fertig
es: Finalizado
fr: Terminé
ja: 終了
ka: დასრულებულია
pt_br: Concluído

source: For Future execution a 'Starts at' date or 'Starts before' date must be selected. Immediate execution can be selected in the previous step.
fr: Pour une exécution future, il faut sélectionner une date ’Démarrage à’ ou une date ’Démarrage avant’. L'exécution immédiate peut être sélectionnée à l'étape précédente.
ja: 後で実行の場合は、「開始時刻」または「開始期限」の日付を選択する必要があります。以前の手順ですぐに実行を選択できます。

source: For example: 1, 2, 3, 4, 5...
es: Por ejemplo: 1, 2, 3, 4, 5...
fr: Par exemple: 1, 2, 3, 4, 5...
ja: たとえば、1、2、3、4、5...
ka: მაგალითად, 1, 2, 3, 4, 5...
pt_br: Por exemplo: 1, 2, 3, 4, 5...

source: Foreign input set
de: Fremdeingabe-Satz
es: Conjunto de entrada externo
fr: Jeux de données en entrée externes
ja: 外部入力セット
ka: შემოტანის უცხო სეტი
pt_br: Conjunto de entradas externas

source: Foreman can run arbitrary commands on remote hosts using different providers, such as SSH or Ansible. Communication goes through the Smart Proxy so Foreman does not have to have direct access to the target hosts and can scale to control many hosts.
de: Foreman kann beliebige Befehle auf entfernten Hosts mit verschiedenen Anbietern wie SSH oder Ansible ausführen. Die Kommunikation läuft über den Smart Proxy, sodass Foreman keinen direkten Zugriff auf die Zielhosts haben muss und skalieren kann, um viele Hosts zu steuern.
es: Foreman puede ejecutar comandos arbitrarios en hosts remotos mediante diferentes proveedores, como SSH o Ansible. La comunicación pasa por el proxy inteligente para que Foreman no tenga que tener acceso directo con los hosts de destino y pueda escalarse para controlar varios hosts.
fr: Foreman peut exécuter des commandes arbitraires sur des hôtes distants utilisant différents fournisseurs, tels que SSH ou Ansible. La communication passe par le proxy intelligent, de sorte que Foreman n'a pas besoin d'avoir un accès direct aux hôtes cibles et peut évoluer pour contrôler de nombreux hôtes.
ja: Foreman は SSH または Ansible など異なるプロバイダーを使用して、リモートホストで任意のコマンドを実行できます。通信は Smart Proxy 経由で送信されるので、Foreman はターゲットホストに直接アクセスする必要はなく、多くのホストを制御するためにスケーリングできます。
pt_br: O Foreman pode executar comandos arbitrários em hosts remotos usando diferentes provedores, como SSH ou Ansible. A comunicação é feita através do Proxy Inteligente, portanto, o Foreman não precisa ter acesso direto aos hosts e pode escalar para controlar muitos hosts.

source: Form Job Template
de: Formularauftragsvorlage
es: Nueva plantilla de tarea
fr: Nouveau modèle de job
ja: ジョブテンプレートの形成
ka: დავალების შაბლონიდან
pt_br: Formar template de trabalho

source: Future execution
de: Zukünftige Ausführung
fr: Exécution prochaine
ja: 後で実行
ka: მომავალი შესრულება

source: Get output for a host
de: Ausgabe für einen Host abfragen
es: Obtener salida para un host
fr: Récupérer la sortie standard d'un hôte
ja: ホストの出力を取得
ka: ჰოსტის გამოტანის მიღება
pt_br: Obter saída para um host

source: Get outputs of hosts in a job
de: Besorge dir die Outputs eines Hosts eines Jobs
es: Obtener salidas de hosts en un trabajo
fr: Obtenir les sorties des hôtes dans un job
ja: ジョブ内のホストの出力を取得します
ka: დავალებაში ჰოსტების გამოტანის ჩართვა
pt_br: Obter resultados dos anfitriões em um trabalho

source: Get raw output for a host
de: Besorge dir die rohen Outputs eines Hosts
es: Obtener salida sin procesar para un host
fr: Récupérer la sortie brut d'un hôte
ja: ホストのロー出力を取得
ka: ჰოსტის გამოტანის პირდაპირ მიღება
pt_br: Obter saída não processada para um host

source: Has to be a positive number
es: Tiene que ser un número positivo
fr: Doit correspondre à un nombre positif
ja: 正の数でなければなりません
ka: დადებითი რიცხვი უნდა იყოს
pt_br: Tem que ser um número positivo

source: Hide advanced fields
de: Erweiterte Felder ausblenden
es: Ocultar campos avanzados
fr: Masquer les champs avancés
ja: 詳細フィールドを非表示
ka: დამატებითი ველების დამალვა
pt_br: Ocultar campos avançados

source: Hide all advanced fields
de: Alle erweiterten Felder ausblenden
es: Ocultar todos los campos avanzados
fr: Masquer tous les champs avancés
ja: すべての詳細フィールドを非表示
ka: დამატებითი ველების დამალვა
pt_br: Ocultar todos os campos avançados

source: Host
de: Rechner
fr: Hôte
ja: ホスト
ka: ჰოსტი
pt_br: Máquina

source: Host collections
es: Colecciones de acogida
fr: Collections d'hôtes
ja: ホストコレクション
ka: ჰოსტების კოლექციები
pt_br: Coleções de Host

source: Host detail
es: Detalle del host
fr: Détails de l'hôte
ja: ホストの詳細
ka: ჰოსტის დეტალები
pt_br: Detalhes do host

source: Host group
fr: Groupe d'hôtes
ja: ホストグループ

source: Host groups
de: Hostgruppen
es: Grupo del host
fr: Groupes d'hôtes
ja: ホストグループ
ka: ჰოსტის ჯგუფები
pt_br: Grupos de host

source: Host task
de: Host-Aufgabe
es: Tarea del host
fr: Tâche d'hôte
ja: ホストタスク
ka: ჰოსტის ამოცანა
pt_br: Tarefa do host

source: Host with id '%{id}' was not found
de: Host mit ID '%{id}' nicht gefunden
es: No se encontró el host con ID '%{id}'.
fr: L'ID d'hôte '%{id} ' n'a pas été trouvé
ja: id '%{id}' のホストが見つかりませんでした
ka: ჰოსტი ID-ით "%{id} არ არსებობს
pt_br: Host com id '%{id}' não foi localizado

source: Hosts
fr: Hôtes
ja: ホスト
ka: ჰოსტები

source: Hosts gone missing
de: Host verschwunden
es: Anfitriones desaparecidos
fr: Hôtes disparus
ja: ホストが行方不明になりました
ka: გამქრალი ჰოსტები
pt_br: Anfitriões que desapareceram

source: Hourly
es: Por hora
fr: Toutes les heures
ja: 毎時
ka: საათობრივ
pt_br: De hora em hora

source: How often the job should occur, in the cron format
de: Wie oft der Auftrag auftreten soll, in Cron-Format
es: Con qué frecuencia debe ocurrir el trabajo, en formato programado
fr: La fréquence d'exécution du job, au format cron
ja: ジョブを実行する頻度 (cron 形式)
ka: რამდენ ხანში ერთხელ გაეშვება ეს დავალება. cron-ის ფორმატში
pt_br: A frequência com que um trabalho deve ocorrer, no formato cron

source: Identifier of the Host interface for Remote execution
de: Identifizierer des Host-interfaces für Remote-Ausführung
es: Identificador de la interfaz del host para la ejecución remota
fr: Identifiant de l'interface de l'hôte pour l'exécution à distance
ja: リモート実行用のホストインターフェイスの識別子
ka: ჰოსტის ინტერფეისის იდენტიფიკატორი დაშორებული გაშვებისთვის
pt_br: Identificador da interface do Host para execução remota
