Repository: theforeman/foreman_remote_execution
Catalog: locale/*/foreman_remote_execution.po
Languages: de, es, fr, ja, ka, pt_br

source: Total hosts
de: Hosts gesamt
fr: Total des hôtes
ja: ホストの合計数
ka: ჰოსტების ჯამური რაოდენობა
pt_br: Número total de hosts

source: Try to abort the job on a host without waiting for its result
de: Versuche, den Auftrag auf den Host abzubrechen, ohne auf das Resultat zu warten
es: Intentar abortar el trabajo en un host sin esperar el resultado
fr: Essayer d'abandonner le job sur un hôte sans attendre le résultat
ja: 結果を待たずにホストでジョブを中断しようとしています
pt_br: Tente anular o trabalho em um host sem esperar o resultado

source: Try to abort the job without waiting for the results from the remote hosts
de: Versuche, den Auftrag abzubrechen ohne auf das Resultat vom entfernten Host zu warten
es: Intentar abortar el trabajo sin esperar los resultados de hosts remotos
fr: Essayer d'abandonner le job sans attendre les résultats des hôtes distants
ja: リモートホストからの結果を待たずにジョブを中断しようとしています
pt_br: Tente anular o trabalho sem esperar os resultados dos hosts remotos

source: Try to cancel the job
de: Versuche, den Auftrag abzubrechen
es: Intentar cancelar el trabajo
fr: Essai d'annulation du job
ja: ジョブのキャンセルを試行
ka: დავალების
pt_br: Tentar cancelar o trabalho

source: Try to cancel the job on a host
de: Versuche, den Auftrag auf einem Host abzubrechen
es: Intentar cancelar el trabajo en un host
fr: Essai d'annulation du job sur un hôte
ja: ホストでのジョブのキャンセルを試行
ka: ჰოსტზე დავალების გაუქმების ცდა
pt_br: Tentar cancelar o trabalho em um host

source: Trying to abort the job
de: Versuche Auftragsabbruch zu erzwingen
es: Intentando abortar el trabajo
fr: Tentative d'abandon du job
ja: ジョブを中断しようとしています
ka: დავალების შეწყვეტის მცდელობა
pt_br: Tentando anular o trabalho

source: Trying to abort the job %s.
fr: J’essaie d'abandonner le job %s .
ja: ジョブ %s を中断しようとしています。

source: Trying to abort the task for the host
fr: Tentative d'annulation de la tâche pour l'hôte
ja: ホストのタスクを中断しようとしています

source: Trying to cancel the job
de: Versuche, den Auftrag abzubrechen
es: Intentando cancelar el trabajo
fr: Tentative d'annulation du job
ja: ジョブをキャンセルしようとしています
ka: დავალების გაუქმების მცდელობა
pt_br: Tentando cancelar o trabalho

source: Trying to cancel the job %s.
fr: J'essaie d'annuler le travail%s .
ja: ジョブ %s をキャンセルしようとしています。

source: Trying to cancel the task for the host
fr: Tentative d'annulation de la tâche pour l'hôte
ja: ホストのタスクをキャンセルしようとしています

source: Type
de: Typ
es: Tipo
ja: タイプ
ka: ტიპი
pt_br: Tipo

source: Type has impact on when is the query evaluated to hosts.
es: El tipo influye en el momento en que se evalúa la consulta a los hosts.
ja: タイプは、ホストに対してクエリーを評価するタイミングに影響を与えます。
pt_br: O tipo tem impacto sobre quando a consulta é avaliada para os anfitriões.

source: Type has impact on when is the query evaluated to hosts.<br><ul><li><b>Static</b> - evaluates just after you submit this form</li><li><b>Dynamic</b> - evaluates just before the execution is started, so if it's planned in future, targeted hosts set may change before it</li></ul>
ja: タイプは、ホストに対してクエリーを評価するタイミングに影響を与えます。<br><ul><li><b>静的</b>: このフォームの送信直後に評価します。</li><li><b>動的</b>: 実行の開始直前に評価します。そのため、後でスケジュールされている場合には、ターゲットホストの設定が評価前に変更される可能性があります。</li></ul>

source: Type of execution
de: Art der Ausführung
fr: Type d'exécution
ja: 実行のタイプ
ka: შესრულების ტიპი

source: Type of query
de: Anfragetyp
es: Tipo de consulta
fr: Type de requête
ja: クエリーのタイプ
ka: მოთხოვნის ტიპი
pt_br: Tipo de consulta

source: Unable to create mail notification: %s
es: No se puede crear una notificación de correo: %s
fr: Impossible de créer une notification par e-mail : %s
ja: メールの通知を作成できません: %s
ka: ელფოსტის შეტყობინების შექმნის შეცდომა: %s
pt_br: Não é possível criar a notificação de e-mail: %s

source: Unable to fetch public key
de: Öffentlicher Schlüssel konnte nicht abgerufen werden
es: No se pudo extraer la llave pública.
fr: Impossible de récupérer la clef publique
ja: 公開鍵を取得できません
ka: საჯარო გასაღების გამოთხოვის შეცდომა
pt_br: Não é possível capturar chave pública

source: Unable to remove host from known hosts
de: Host kann nicht von bekannten Hosts entfernt werden
es: No se puede eliminar el host de los hosts conocidos
fr: Impossible de retirer l'hôte des hôtes connus
ja: 既知のホストからホストを削除できません
ka: ჰოსტის სანდო ჰოსტების სიიდან წაშლის შეცდომა
pt_br: Não é possível remover o host de hosts conhecidos

source: Unable to run job
fr: Impossible d'exécuter la tâche
ja: ジョブを実行できません

source: Unable to save template. Correct highlighted errors
de: Vorlage kann nicht gespeichert werden. Bitte korrigieren Sie die markierten Fehler
es: No se puede guardar plantilla. Corrija los errores resaltados.
fr: Impossible de sauver le modèle. Merci de corriger les erreurs en surbrillance
ja: テンプレートを保存できません。強調表示されたエラーを修正してください
ka: შაბლონის შენახვის შეცდომა. შეასწორეთ გამოკვეთილი შეცდომები
pt_br: Não foi possível salvar o template. Corrija os erros em destaque

source: Unknown
de: Unbekannt
fr: Inconnu
ja: 不明

source: Unknown execution status
de: Unbekannter Ausführungsstatus
es: Estado de ejecución desconocido
fr: État d'exécution inconnu
ja: 不明な実行ステータス
ka: შეცდომის უცნობი სტატუსი
pt_br: Status de execução desconhecido

source: Unknown input %{input_name} for template %{template_name}
de: Unbekannte Eingabe %{input_name} für Vorlage %{template_name}
es: Entrada desconocida %{input_name} para plantilla %{template_name}
fr: Entrée inconnue %{input_name} pour le modèle %{template_name}
ja: テンプレート %{template_name} での不明な入力 %{input_name}
pt_br: Entrada desconhecida %{input_name} para modelo{template_name}

source: Unknown remote execution feature %s
de: Unbekannte Funktion %s zur entfernten Ausführung
es: Funcionalidad de ejecución remota desconocida %s
fr: Fonction d'exécution distante inconnue %s
ja: 不明なリモート実行機能 %s
ka: დაშორებული გაშვების უცნობ ფუნქცია %s
pt_br: Recurso de execução remota desconhecido %s

source: Unsupported or no operating system found for this host.
de: Betriebssystem für diesen Host nicht unterstützt oder nicht gefunden.
es: El sistema operativo no se admite o no se encuentra para este host.
fr: Système d'exploitation non supporté ou inexistant pour cet hôte.
ja: サポートされていないか、このホストのオペレーティングシステムが見つかりません。
ka: ამ ჰოსტისთვის ოპერაციული სისტემა არასწორია ან არ არსებობს.
pt_br: Sistema operacional sem suporte ou não localizado para este host.

source: Update a foreign input set
de: Fremdeingabe-Satz aktualisieren
es: Actualizar un conjunto de entrada externo
fr: Mettre à jour un jeu de données en entrée externe
ja: 外部入力セットを更新
ka: გარედან შეყვანის სეტის განახლება
pt_br: Atualizar um conjunto de entradas externas

source: Update a job template
de: Auftragsvorlage aktualisieren
es: Actualizar una plantilla de trabajo
fr: Mise à jour d'un modèle de job
ja: ジョブテンプレートの更新
ka: დავალების შაბლონის განახლება
pt_br: Atualizar um modelo de trabalho

source: Use default description template
de: Standardbeschreibungsvorlage verwenden
es: Utilizar plantilla de descripción predeterminada
fr: Utiliser le modèle de description par défaut
ja: デフォルトの説明テンプレートを使用
ka: აღწერის ნაგულისხმები შაბლონის გამოყენება
pt_br: Usar modelo de descrição padrão

source: Use legacy form
fr: Utiliser l'ancien formulaire
ja: レガシーフォームの使用
ka: მოძველებული ფორმის გამოყენება

source: Use new job wizard
fr: Utiliser Assistant Job
ja: 新規ジョブウィザードの使用
ka: ახალი დავალების ოსტატი

source: User Inputs
de: Benutzereingaben
es: Entradas del usuario
fr: Entrées utilisateur
ja: ユーザー入力
ka: მომხმარებლის შეყვანა
pt_br: Entradas de usuário

source: User can not execute job on host %s
de: Benutzer kann den Auftrag auf Host %s nicht ausführen
es: El usuario no puede ejecutar el trabajo en el host %s.
fr: L'utilisateur ne peut pas exécuter le job sur l'hôte %s
ja: ユーザーはホスト %s でジョブを実行できません
ka: მომხმარებელს ჰოსტზე (%s) დავალების შესრულება არ შეუძლია
pt_br: O usuário não pode executar trabalho no host %s

source: User can not execute job on infrastructure host %s
es: El usuario no puede ejecutar el trabajo en el host de infraestructura %s
fr: L’utilisateur ne peut pas exécuter un job sur un hôte d’infrastructure %s
ja: ユーザーはインフラストラクチャーホスト %s でジョブを実行できません
pt_br: O usuário não pode executar o trabalho no host de infra-estrutura %s

source: User can not execute this job template
de: Benutzer kann diese Auftragsvorlage nicht ausführen
es: El usuario no puede ejecutar esta plantilla de trabajo.
fr: L'utilisateur ne peut pas exécuter ce modèle de job
ja: ユーザーはこのジョブテンプレートを実行できません
ka: მომხმარებელს დავალების ამ შაბლონის შესრულება არ შეუძლია
pt_br: O usuário não pode executar este modelo de trabalho

source: User can not execute this job template on %s
de: Benutzer kann diese Auftragsvorlage nicht auf %s ausführen
es: El usuario no puede ejecutar esta plantilla de trabajo en %s.
fr: L'utilisateur ne peut pas exécuter ce modèle de job sur %s
ja: ユーザーは %s でこのジョブテンプレートを実行できません
pt_br: O usuário não pode executar este modelo de trabalho em %s

source: User input
de: Benutzereingabe
es: Entrada de usuario
fr: Entrée utilisateur
ja: ユーザー入力
ka: მომხმარებლის შეყვანილი
pt_br: Entrada do usuário

source: Value
de: Wert
es: Valor
fr: Valeur
ja: 値
ka: მნიშვნელობა
pt_br: Valor

source: View all jobs
es: Ver todos los empleos
fr: Voir tous les jobs
ja: すべてのジョブを表示
ka: ყველა დავალების ნახვა
pt_br: Ver todos os trabalhos

source: View finished jobs
es: Ver trabajos terminados
fr: Voir les jobs terminés
ja: 完了したジョブを表示
ka: დასრულებული დავალებების ნახვა
pt_br: Ver trabalhos terminados

source: View running jobs
es: Ver empleos de carrera
fr: Voir les jobs en cours d’exécution
ja: 実行中のジョブを表示
ka: გაშვებული დავალებების ნახვა
pt_br: Ver trabalhos em andamento

source: View scheduled jobs
es: Ver trabajos programados
fr: Vois les jobs programmés
ja: スケジュール済みのジョブを表示
ka: დაგეგმილი ამოცანების ნახვა
pt_br: Ver empregos programados

source: View task
fr: Voir les tâches
ja: タスクの表示

source: Web Console
de: Web-Konsole
es: Consola web
fr: Console Web
ja: Web コンソール
ka: ვებ კონსოლი
pt_br: Console web

source: Weekly
de: Wöchentlich
es: Semanalmente
fr: Chaque semaine
ja: 毎週
ka: კვირაში ერთხელ
pt_br: Semanal

source: What command should be used to switch to the effective user. One of %s
de: Welcher Befehl für den Wechsel zum effektiven Benutzer verwendet werden soll. Einer von %s
es: El comando que se debe utilizar para cambiar el usuario efectivo. Uno de %s
fr: La commande qui doit être utilisée pour changer l'utilisateur effectif. En choisir une parmi %s
ja: 実効ユーザーへの切り替えるに使用するコマンド。%s のいずれか
pt_br: O comando que deve ser usado para trocar para o usuário efetivo. Um dos %s

source: What user should be used to run the script (using sudo-like mechanisms)
de: Welcher Benutzer zur Ausführung des Skripts verwendet werden soll (mittels sudo-ähnlichen Mechanismen)
es: El usuario que se debe utilizar para ejecutar el script (con mecanismos tipo sudo)
fr: Ce que l'utilisateur devrait utiliser pour lancer le script (comme des mécanismes sudo)
ja: スクリプトを実行するために使用するユーザー (sudo と同様のメカニズムを使用)
pt_br: O usuário que deve ser usado para executar o script (usando mecanismos do tipo sudo)

source: What user should be used to run the script (using sudo-like mechanisms). Defaults to a template parameter or global setting.
de: Welcher Benutzer zur Ausführung des Skripts (mittels sudo-ähnlichen Mechanismen) verwendet werden soll. Standardmäßig wird ein Vorlagenparameter oder eine allgemeine Einstellung verwendet.
es: El usuario que se debe utilizar para ejecutar el script (con mecanismos tipo sudo). El valor predeterminado es un parámetro de plantilla o una configuración global.
fr: Ce que l'utilisateur devrait utiliser pour lancer le script (comme des mécanismes sudo). La valeur par défaut est un paramètre de modèle ou un paramètre global.
ja: スクリプトを実行するために使用するユーザー (sudo と同様のメカニズムを使用)。デフォルト値は、テンプレートパラメーターまたはグローバル設定です。
pt_br: O usuário que deve ser usado para executar o script (usando mecanismos do tipo sudo). Usa um parâmetro de modelo ou configuração global como padrão.

source: When connecting using ip address, should the IPv6 addresses be preferred? If no IPv6 address is set, it falls back to IPv4 automatically. You may override this per host by setting a parameter called remote_execution_connect_by_ip_prefer_ipv6. By default and for compatibility, IPv4 will be preferred over IPv6 by default
es: Al conectarse mediante dirección ip, ¿se debe dar preferencia a las direcciones IPv6? Si no se establece ninguna dirección IPv6, se pasa automáticamente a IPv4. Puede anular esto por host estableciendo un parámetro llamado remote_execution_connect_by_ip_prefer_ipv6. Por defecto y por compatibilidad, IPv4 será preferido sobre IPv6 por defecto.
fr: Lors de la connexion à l'aide d'une adresse IP, les adresses IPv6 doivent-elles être privilégiées ? Si aucune adresse IPv6 n'est définie, le système revient automatiquement à IPv4. Vous pouvez modifier cette option pour chaque hôte en définissant un paramètre appelé remote_execution_connect_by_ip_prefer_ipv6. Par défaut et pour des raisons de compatibilité, IPv4 sera préféré à IPv6
ja: ip address を使用して接続する場合は、IPv6 アドレスを優先する必要がありますか? IPv6 アドレスが設定されていない場合は、IPv4 に自動的にフォールバックします。remote_execution_connect_by_ip_prefer_ipv6 というパラメーターを設定し、ホストごとにこれを上書きすることができます。互換性のために、デフォルトでは IPv4 が IPv6 よりも優先されます
pt_br: Ao conectar usando endereço ip, os endereços IPv6 devem ser preferidos? Se nenhum endereço IPv6 for definido, ele volta automaticamente para IPv4. Você pode sobrepor isso por host definindo um parâmetro chamado remote_execution_connect_by_ip_prefer_ipv6. Por padrão e por compatibilidade, o IPv4 será preferido ao IPv6 por padrão.

source: When enabled, working directories will be removed after task completion. You may override this per host by setting a parameter called remote_execution_cleanup_working_dirs.
de: Wenn diese Option aktiviert ist, werden Arbeitsverzeichnisse nach Abschluss der Aufgabe entfernt. Sie können dies pro Host überschreiben, indem Sie einen Parameter namens remote_execution_cleanup_working_dirs setzen.
es: Cuando se habilita, los directorios en ejecución se eliminarán después de que se complete la tarea. Puede sobrescribirlo por host al definir un parámetro denominado remote_execution_cleanup_working_dirs.
fr: Lorsque cette option est activée, les répertoires de travail sont supprimés à la fin de la tâche. Vous pouvez remplacer ce paramètre par hôte en définissant un paramètre appelé remote_execution_cleanup_working_dirs.
ja: 有効にすると、作業ディレクトリーはタスクの完了後に削除されます。remote_execution_cleanup_working_dirs と呼ばれるパラメーターを設定して、ホストごとにこれを上書きすることができます。
pt_br: Quando habilitado, os diretórios de trabalho serão removidos após a conclusão da tarefa. Você pode substituir por host configurando um parâmetro chamado remote_execution_cleanup_working_dirs.

source: Where to find the Cockpit instance for the Web Console button. By default, no button is shown.
de: Wo man die Cockpit-Instanz für die Schaltfläche Web Console findet. Standardmäßig wird keine Schaltfläche angezeigt.
es: Dónde encontrar la instancia de Cockpit para el botón de la consola web. Por defecto, no se muestra ningún botón.
fr: Où trouver l'instance du Cockpit pour le bouton de la console Web. Par défaut, aucun bouton n'est affiché.
ja: Web コンソールボタンの Cockpit インスタンスを検索する場所。デフォルトでは、ボタンは表示されません。
pt_br: Onde encontrar a instância de Cockpit para o botão Console da web. Por padrão, nenhum botão é mostrado.

source: Whether it should be allowed to override the effective user from the invocation form.
de: Ob es möglich sein soll, den effektiven Benutzer des Aufruf-Formulars außer Kraft zu setzen.
es: Si debe tener permiso para sustituir el usuario efectivo del formulario de invocación.
fr: Défini s'il est permis de remplacer l'utilisateur depuis formulaire de demande.
ja: 呼び出し形式から実効ユーザーを上書きするのを許可するかどうか。
pt_br: Se deve ser permitida ou não a substituição do usuário efetivo do formulário de invocação.

source: Whether or not the template is locked for editing
de: Ob die Vorlage schreibgeschützt ist
es: Si la plantilla está bloqueada o no para edición
fr: Indique si le modèle peut être modifié
ja: テンプレートの編集機能をロックするかどうか
ka: დაიბლოკება თუ არა შაბლონი მისი ჩასწორებისას
pt_br: Se seu modelo está travado ou não para edição.

source: Whether the current user login should be used as the effective user
de: Ob das aktuelle Login als effektiver Benutzer verwendet werden soll
es: Si el inicio de sesión del usuario actual se debe utilizar como usuario efectivo
fr: indique si l'utilisateur actuel doit être utilisé comme utilisateur effectif
ja: 現在のユーザーログインを実行ユーザーとして使用するかどうか
pt_br: Se o login do usuário atual deve ser usado ou não como o usuário efetivo

source: Whether to overwrite the template if it already exists
de: Ob Vorlage überschrieben werden soll, wenn sie bereits existiert
es: Sobrescribir o no la plantilla si ya existe
fr: Défini si le modèle doit être remplacé s'il existe déjà
ja: テンプレートがすでに存在する場合にテンプレートを上書きするかどうか
ka: გადავაწერო თუ არა შაბლონს, თუ ის უკვე არსებობს
pt_br: Deve-se ou não sobrescrever o modelo, caso ele já exista

source: Whether we should sync templates from disk when running db:seed.
de: Ob Vorlagen von der Festplatte synchronisiert werden sollten, wenn db:seed ausgeführt wird.
es: Si debemos sincronizar las plantillas del disco al ejecutar db:seed.
fr: Défini si nous devons synchroniser les modèles depuis le disque lors de l'exécution de db:seed.
ja: db:seed を実行するときにディスクからテンプレートを同期するかどうか。
pt_br: Se os modelos devem ser sincronizados a partir do disco ou não, quando executando db:seed.

source: Yes (override)
de: Ja (überschreiben)
es: Sí (anulación)
fr: Oui (remplacement)
ja: Yes (上書き)
ka: დიახ (გადაფარვა)

source: You are not allowed to see the currently assigned template. Saving the form now would unassign the template.
de: Sie haben nicht die Genehmigung, die aktuell zugewiesenen Vorlagen einzusehen. Wenn Sie das Formular jetzt speichern, wird die Zuweisung der Vorlage aufgehoben.
es: No puede ver la plantilla actualmente asignada. Si guarda el formulario ahora, se eliminará la asignación de la plantilla.
fr: Vous n'êtes pas autorisé à afficher le modèle affecté en cours. La Sauvegarde du formulaire en cours supprimerait l'affectation au modèle.
ja: 現在割り当てられているテンプレートを参照できません。フォームを保存すると、テンプレートの割り当てが解除されます。
pt_br: Você não tem permissão para visualizar o modelo atualmente atribuído. Salvar o formulário agora cancelaria a atribuição do modelo.

source: You are not authorized to perform this action.
de: Sie sind nicht berechtigt, diese Aktion durchzuführen.
fr: Vous n'êtes pas autorisé à effectuer cette action.
ja: このアクションを実行する権限がありません。
pt_br: Você não está autorizado a executar essa ação.

source: You have %s results to display. Showing first %s results
es: Tienes %s resultados para mostrar. Mostrando primeros resultados %s
fr: Vous avez %s résultats à afficher. Afficher les %s premiers résultats
ja: 表示する結果が %s 件あります。最初の %s 件の結果を表示しています
ka: საჩვენებელია %s შედეგი. ნაჩვენებია პირველი %s შედეგი
pt_br: Você tem %s resultados para exibir. Mostrando primeiro %s resultados

source: You have more results to display. Showing first %s results
fr: Vous avez plus de résultats à afficher. Affichage en premier des résultats %s
ja: 表示する結果があります。最初の %s 件の結果を表示しています

source: add an input set for this template to reference a different template inputs
de: Eingabe-Satz für diese Vorlage hinzufügen, um auf andere Vorlage-Eingaben zu verweisen
es: agregar un conjunto de entrada para esta plantilla para hacer referencia a entradas de una plantilla diferente
fr: Ajout d'un jeu d'entrées pour ce modèle pour faire référence à des entrées sur un modèle différent
ja: 異なるテンプレート入力を参照するためにこのテンプレートの入力セットを追加
pt_br: adicionar um conjunto de entradas para este modelo para referenciar entradas de modelo diferentes

source: cancelled
de: abgebrochen
es: Cancelado
fr: annulé
ja: キャンセル済み
ka: შეწყვეტილია
pt_br: cancelado(a)

source: default_capsule method missing from SmartProxy
de: default_capsule-Methode fehlt in SmartProxy
es: Falta el método default_capsule en SmartProxy
fr: méthode default_capsule manquante dans SmartProxy
ja: SmartProxy に default_capsule メソッドがありません
ka: ჭკვიან პროქსის აკლია მეთოდი default_capsule
pt_br: método_capsule padrão faltando no SmartProxy

source: documentation
de: Dokumentation
ja: ドキュメント
ka: დოკუმენტაცია
pt_br: documentação

source: effective user
de: Effektiver Benutzer
es: usuario efectivo
fr: utilisateur effectif
ja: 実効ユーザー
ka: ეფექტური მომხმარებლის სახელი
pt_br: usuário efetivo

source: error during rendering: %s
de: Fehler beim Rendern: %s
es: error durante la reproducción: %s
fr: Erreurs pendant le rendu : %s
ja: レンダリング中のエラー: %s
ka: შეცდომა რენდერის დროს: %s
pt_br: erro durante renderização: %s

source: evaluates just after you submit this form
es: se evalúa justo después de enviar este formulario
ja: このフォームの送信直後に評価します
pt_br: avalia logo após o envio deste formulário

source: evaluates just before the execution is started, so if it's planned in future, targeted hosts set may change before it
ja: 実行の開始直前に評価します。そのため、後でスケジュールされている場合には、ターゲットホストのセットが評価前に変更される可能性があります

source: failed
de: fehlgeschlagen
es: fallido
fr: échec
ja: 失敗
ka: შეცდომა
pt_br: falha

source: here
de: hier
es: aquí
fr: ici
ja: こちら
ka: აქ
pt_br: aqui

source: host already has an execution interface
de: Host verfügt bereits über eine Ausführungsschnittstelle
es: el host ya tiene una interfaz de ejecución.
fr: L'hôte possède déjà une interface d'exécution
ja: ホストにはすでに実行インターフェースがあります
ka: ჰოსტს დაშორებული გაშვების ინტერფეისი უკვე გააჩნია
pt_br: o host já possui uma interface de execução

source: hosts
fr: hôtes
ja: ホスト
ka: ჰოსტი

source: in %s
es: en %s
fr: sur %s
ja: %s 以内
ka: %s-ში
pt_br: em %s

source: included template '%s' not found
de: enthaltene Vorlage '%s' nicht gefunden
es: no se encontró la plantilla incluida '%s'.
fr: Le modèle inclus %s est introuvable
ja: 含まれているテンプレート '%s' が見つかりません
ka: ჩასმული შაბლონი '%s' ვერ ვიპოვე
pt_br: modelo '%s' incluído não localizado

source: input macro with name '%s' used, but no input with such name defined for this template
de: Es wurde ein Eingabe-Macro namens '%s' verwendet, aber es wurde keine Eingabe mit diesem Namen für diese Vorlage definiert
es: macro de entrada con nombre '%s' en uso, pero ninguna entrada con ese nombre definida para esta plantilla
fr: La macro d'entrée au nom '%s' a été utilisée, mais aucune entrée avec ce nom n'est définie pour ce modèle
ja: '%s' という名前の入力マクロが使用されていますが、このテンプレートにはそのような名前の入力値がありません
pt_br: macro de entrada com nome '%s' usado, mas nenhuma entrada com tal nome foi definida para este modelo

source: is day of month (range: 1-31)
de: Tag des Monats (im Bereich: 1-31)
es: es día del mes (rango: 1-31)
fr: est jour du mois (plage: 1-31)
ja: 日 (範囲: 1 - 31)
ka: თვის დღე (1-31)
pt_br: é o dia do mês (intervalo: 1-31)

source: is day of week (range: 0-6)
de: Wochentag (im Bereich: 0-6)
es: es día de la semana (rango: 0-6)
fr: est jour de la semaine (plage: 0-6)
ja: 曜日 (範囲: 0 - 6)
ka: კვირის დღე (0-6)
pt_br: é o dia da semana (intervalo: 0-6)

source: is hour (range: 0-23)
de: Stunde (im Bereich: 0-23)
es: es hora (rango: 0-23)
fr: est heure (plage: 0-23)
ja: 時間 (範囲: 0 - 23)
ka: საათი (0-23)
pt_br: é a hora (intervalo: 0-23)

source: is minute (range: 0-59)
de: Minute (im Bereich: 0-59)
es: es minuto (rango: 0-59)
fr: est minute (plage: 0-59)
ja: 分 (範囲: 0 - 59)
ka: წუთი (0-59)
pt_br: é o minuto (intervalo: 0-59)

source: is month (range: 1-12)
de: Monat (im Bereich: 1-12)
es: es mes (rango: 1-12)
fr: est mois (Plage: 1-12)
ja: 月 (範囲: 1 - 12)
ka: თვე (1-120)
pt_br: é o mês (intervalo: 1-12)

source: occurences
fr: occurrences
ja: オカレンス
ka: გამოჩენები

source: open-help-tooltip-button
ja: ヘルプのヒントボタン

source: queued
de: in der Warteschlange
es: en cola
fr: ajouté en file d'attente
ja: キューに登録済み
ka: რიგში
pt_br: em fila
